land	0.002570823671741103
schweiz	0.002554020902644756
unseres	0.0022683738280068555
freiheit	0.0020499378297543433
zukunft	0.001730685216923749
landes	0.0016634741405383608
welt	0.0015962630641529723
leben	0.0015794602950566254
august	0.0015794602950566254
staat	0.001277010451322378
eidgenossenschaft	0.0012097993749369896
eidgenossen	0.0011257855294552542
demokratie	0.0011089827603589072
volk	0.0011089827603589072
schweizer	0.001058574453069866
menschen	0.0010249689148771716
unserem	0.0009913633766844775
geschichte	0.0009913633766844775
gemeinschaft	0.0009241523002990893
unseren	0.0009241523002990893
bund	0.0009073495312027422
solidarität	0.0008905467621063951
politischen	0.0008905467621063951
probleme	0.0008905467621063951
frieden	0.0008401384548173538
bürger	0.0008065329166246597
willen	0.0007897301475283127
kraft	0.0007897301475283127
lassen	0.0007393218402392714
unabhängigkeit	0.0007225190711429244
liebe	0.0007057163020465773
heimat	0.0007057163020465773
erhalten	0.0007057163020465773
bleiben	0.000655307994757536
aufgaben	0.000655307994757536
wissen	0.000638505225661189
schweizerischen	0.000638505225661189
wirtschaftlichen	0.000638505225661189
unsern	0.000638505225661189
geist	0.0006217024565648418
mitbürger	0.0006048996874684948
europa	0.0006048996874684948
abend	0.0006048996874684948
arbeit	0.0006048996874684948
neutralität	0.0006048996874684948
aufgabe	0.0005880969183721477
entwicklung	0.0005880969183721477
verantwortung	0.0005880969183721477
frage	0.0005544913801794536
volkes	0.0005544913801794536
vergangenheit	0.0005376886110831065
innern	0.0005376886110831065
bundesrat	0.0005376886110831065
vaterland	0.0005376886110831065
schweizervolk	0.0005376886110831065
männer	0.0005376886110831065
sinn	0.0005208858419867594
heutigen	0.0005208858419867594
gilt	0.0005208858419867594
krieg	0.0005208858419867594
sozialen	0.0005040830728904124
gefahr	0.0005040830728904124
pflicht	0.0005040830728904124
einzelnen	0.0005040830728904124
halten	0.00048728030379406525
finden	0.00048728030379406525
weg	0.00048728030379406525
wirtschaft	0.00048728030379406525
all	0.00048728030379406525
bereit	0.00048728030379406525
liegt	0.00048728030379406525
bundesbrief	0.00048728030379406525
zeiten	0.0004704775346977182
schwierigkeiten	0.0004536747656013711
generation	0.0004536747656013711
bewusst	0.0004536747656013711
steht	0.0004536747656013711
hilfe	0.0004536747656013711
bundes	0.0004536747656013711
lande	0.0004536747656013711
sorgen	0.00043687199650502403
politische	0.00043687199650502403
feiern	0.00043687199650502403
aussen	0.00043687199650502403
stehen	0.00043687199650502403
vertrauen	0.00043687199650502403
völker	0.00043687199650502403
vorfahren	0.0004200692274086769
stellen	0.0004200692274086769
ausland	0.0004200692274086769
stark	0.0004200692274086769
gerechtigkeit	0.0004200692274086769
not	0.0004200692274086769
helfen	0.0004200692274086769
kräfte	0.0004200692274086769
letzten	0.0004200692274086769
grenzen	0.0004200692274086769
erfüllen	0.0004200692274086769
armee	0.0004200692274086769
wille	0.0003864636892159828
mitbürgerinnen	0.0003864636892159828
freude	0.0003864636892159828
fest	0.0003864636892159828
selber	0.0003864636892159828
frei	0.0003864636892159828
schweizerische	0.0003864636892159828
rütli	0.0003864636892159828
schicksal	0.0003864636892159828
weder	0.0003696609201196357
jugend	0.0003696609201196357
ordnung	0.0003696609201196357
stunde	0.0003696609201196357
gedanken	0.00035285815102328866
besinnung	0.00035285815102328866
eidgenössischen	0.00035285815102328866
jahrhunderte	0.00035285815102328866
gemeinsamen	0.00035285815102328866
bleibt	0.00035285815102328866
erhaltung	0.00035285815102328866
herzen	0.00035285815102328866
verpflichtung	0.00035285815102328866
nehmen	0.00035285815102328866
bundesfeier	0.00035285815102328866
politik	0.00035285815102328866
lösen	0.00035285815102328866
weiss	0.00035285815102328866
gegenwart	0.00035285815102328866
grund	0.00033605538192694155
wünsche	0.00033605538192694155
stolz	0.00033605538192694155
wort	0.00033605538192694155
erinnern	0.00033605538192694155
weise	0.00033605538192694155
dankbarkeit	0.00033605538192694155
gegenseitig	0.00033605538192694155
gehört	0.00033605538192694155
fragen	0.00033605538192694155
friede	0.00033605538192694155
staates	0.00033605538192694155
gewalt	0.00033605538192694155
väter	0.00033605538192694155
achtung	0.0003192526128305945
staaten	0.0003192526128305945
denken	0.0003192526128305945
trotz	0.0003192526128305945
kantone	0.0003192526128305945
jahrhunderten	0.0003192526128305945
wirtschaftliche	0.0003192526128305945
feuer	0.0003192526128305945
verlangt	0.0003192526128305945
fremden	0.0003192526128305945
guten	0.0003192526128305945
alten	0.0003192526128305945
verteidigen	0.0003192526128305945
erfüllt	0.0003192526128305945
treue	0.0003192526128305945
bedeutung	0.0003024498437342474
zuversicht	0.0003024498437342474
gemeinsam	0.0003024498437342474
denke	0.0003024498437342474
sagen	0.0003024498437342474
generationen	0.0003024498437342474
staatlichen	0.0003024498437342474
tragen	0.0003024498437342474
lage	0.0003024498437342474
demokratischen	0.0003024498437342474
opfer	0.0003024498437342474
gedenken	0.0003024498437342474
geben	0.00028564707463790034
vielfalt	0.00028564707463790034
beziehungen	0.00028564707463790034
neu	0.00028564707463790034
gründung	0.00028564707463790034
zusammenarbeit	0.00028564707463790034
vergessen	0.00028564707463790034
internationalen	0.00028564707463790034
stellt	0.00028564707463790034
augen	0.00028564707463790034
bringen	0.00028564707463790034
schutz	0.00028564707463790034
sicherheit	0.00028564707463790034
lebens	0.00028564707463790034
einzelne	0.00028564707463790034
öffentlichen	0.00028564707463790034
beizustehen	0.00028564707463790034
gesellschaft	0.00026884430554155323
jungen	0.00026884430554155323
geschaffen	0.00026884430554155323
gleichen	0.00026884430554155323
platz	0.00026884430554155323
miteinander	0.00026884430554155323
ereignisse	0.00026884430554155323
kantonen	0.00026884430554155323
bedeutet	0.00026884430554155323
werte	0.00026884430554155323
wohlstand	0.00026884430554155323
glauben	0.00026884430554155323
sicher	0.00026884430554155323
gottes	0.00026884430554155323
völkern	0.00026884430554155323
verbunden	0.00026884430554155323
gefahren	0.00026884430554155323
friedens	0.00026884430554155323
bestehen	0.0002520415364452062
europas	0.0002520415364452062
verhältnis	0.0002520415364452062
kanton	0.0002520415364452062
freie	0.0002520415364452062
ausdruck	0.0002520415364452062
sehen	0.0002520415364452062
verschiedenen	0.0002520415364452062
einfach	0.0002520415364452062
schwere	0.0002520415364452062
lösung	0.0002520415364452062
jedes	0.0002520415364452062
namen	0.0002520415364452062
schweizerinnen	0.0002352387673488591
anstrengungen	0.0002352387673488591
bewahren	0.0002352387673488591
sprachen	0.0002352387673488591
kultur	0.0002352387673488591
gleichzeitig	0.0002352387673488591
masse	0.0002352387673488591
nationalfeiertag	0.0002352387673488591
modernen	0.0002352387673488591
bilden	0.0002352387673488591
europäischen	0.0002352387673488591
jahres	0.0002352387673488591
weiterhin	0.0002352387673488591
behaupten	0.0002352387673488591
handeln	0.0002352387673488591
anlass	0.0002352387673488591
geburtstag	0.0002352387673488591
überall	0.0002352387673488591
nationalen	0.0002352387673488591
grössere	0.0002352387673488591
verständnis	0.0002352387673488591
gemeinden	0.0002352387673488591
zeigt	0.0002352387673488591
einheit	0.0002352387673488591
interessen	0.0002352387673488591
gewiss	0.0002352387673488591
alte	0.0002352387673488591
glocken	0.0002352387673488591
hinaus	0.00021843599825251202
lugano	0.00021843599825251202
worten	0.00021843599825251202
erreicht	0.00021843599825251202
laufe	0.00021843599825251202
brauchen	0.00021843599825251202
innere	0.00021843599825251202
tradition	0.00021843599825251202
miteidgenossen	0.00021843599825251202
zweifel	0.00021843599825251202
vielmehr	0.00021843599825251202
leisten	0.00021843599825251202
fremde	0.00021843599825251202
fühlen	0.00021843599825251202
soziale	0.00021843599825251202
sogar	0.00021843599825251202
gestellt	0.00021843599825251202
einrichtungen	0.00021843599825251202
kinder	0.00021843599825251202
gesinnung	0.00021843599825251202
frauen	0.00021843599825251202
soldaten	0.00021843599825251202
verstehen	0.00020163322915616494
länder	0.00020163322915616494
entscheidungen	0.00020163322915616494
ideen	0.00020163322915616494
grundlagen	0.00020163322915616494
art	0.00020163322915616494
mut	0.00020163322915616494
möge	0.00020163322915616494
voller	0.00020163322915616494
sprache	0.00020163322915616494
gebiet	0.00020163322915616494
lebendig	0.00020163322915616494
herausforderungen	0.00020163322915616494
institutionen	0.00020163322915616494
täler	0.00020163322915616494
blick	0.00020163322915616494
nötig	0.00020163322915616494
besteht	0.00020163322915616494
schliesslich	0.00020163322915616494
gott	0.00020163322915616494
wahrung	0.00020163322915616494
leistungen	0.00020163322915616494
gegenseitige	0.00020163322915616494
lösungen	0.00020163322915616494
gestalten	0.00020163322915616494
krieges	0.00020163322915616494
bereitschaft	0.00020163322915616494
dinge	0.00020163322915616494
geblieben	0.00020163322915616494
gelegentlich	0.00020163322915616494
scheint	0.00020163322915616494
verpflichtet	0.00020163322915616494
nation	0.00020163322915616494
freiheiten	0.00020163322915616494
behörden	0.00020163322915616494
stellung	0.00020163322915616494
anderer	0.00020163322915616494
glück	0.00020163322915616494
ehrfurcht	0.00020163322915616494
armut	0.00018483046005981786
bevölkerung	0.00018483046005981786
tatsache	0.00018483046005981786
bundespräsident	0.00018483046005981786
zeigen	0.00018483046005981786
stadt	0.00018483046005981786
kennen	0.00018483046005981786
innerhalb	0.00018483046005981786
willens	0.00018483046005981786
zusammenhalt	0.00018483046005981786
inneren	0.00018483046005981786
kampf	0.00018483046005981786
erneuern	0.00018483046005981786
entscheiden	0.00018483046005981786
gefühl	0.00018483046005981786
führen	0.00018483046005981786
veränderungen	0.00018483046005981786
interesse	0.00018483046005981786
suchen	0.00018483046005981786
internationale	0.00018483046005981786
beste	0.00018483046005981786
begehen	0.00018483046005981786
staatswesen	0.00018483046005981786
beitrag	0.00018483046005981786
stets	0.00018483046005981786
erinnerung	0.00018483046005981786
natur	0.00018483046005981786
werk	0.00018483046005981786
mitarbeit	0.00018483046005981786
ausserhalb	0.00018483046005981786
schwyz	0.00018483046005981786
landesverteidigung	0.00018483046005981786
kriege	0.00018483046005981786
einigkeit	0.00018483046005981786
schaffen	0.00016802769096347078
antwort	0.00016802769096347078
gegeben	0.00016802769096347078
jahrhunderts	0.00016802769096347078
äussern	0.00016802769096347078
freien	0.00016802769096347078
lieben	0.00016802769096347078
herren	0.00016802769096347078
tages	0.00016802769096347078
einig	0.00016802769096347078
kulturellen	0.00016802769096347078
eigentlich	0.00016802769096347078
voraussetzung	0.00016802769096347078
berge	0.00016802769096347078
starke	0.00016802769096347078
sorge	0.00016802769096347078
ziel	0.00016802769096347078
ländern	0.00016802769096347078
braucht	0.00016802769096347078
aufs	0.00016802769096347078
persönlichen	0.00016802769096347078
treffen	0.00016802769096347078
angst	0.00016802769096347078
wege	0.00016802769096347078
dankbar	0.00016802769096347078
stelle	0.00016802769096347078
güter	0.00016802769096347078
schwer	0.00016802769096347078
ziele	0.00016802769096347078
feier	0.00016802769096347078
schützen	0.00016802769096347078
bedarf	0.00016802769096347078
fundament	0.00016802769096347078
zeichen	0.00016802769096347078
schlichten	0.00016802769096347078
könnten	0.00016802769096347078
wahren	0.00016802769096347078
menschlichen	0.00016802769096347078
verteidigung	0.00016802769096347078
bundesbriefes	0.00016802769096347078
kräften	0.00016802769096347078
mehrheit	0.00016802769096347078
erbe	0.00016802769096347078
geistigen	0.00016802769096347078
gruss	0.00016802769096347078
militärischen	0.00016802769096347078
verändert	0.0001512249218671237
familien	0.0001512249218671237
stärken	0.0001512249218671237
kulturen	0.0001512249218671237
weltkrieg	0.0001512249218671237
gelegenheit	0.0001512249218671237
tessin	0.0001512249218671237
haus	0.0001512249218671237
waffen	0.0001512249218671237
ereignis	0.0001512249218671237
rat	0.0001512249218671237
hohen	0.0001512249218671237
regionen	0.0001512249218671237
gleiche	0.0001512249218671237
minderheit	0.0001512249218671237
denkt	0.0001512249218671237
wirklichkeit	0.0001512249218671237
bewusstsein	0.0001512249218671237
notwendigkeit	0.0001512249218671237
starken	0.0001512249218671237
haltung	0.0001512249218671237
direkte	0.0001512249218671237
verständigung	0.0001512249218671237
führt	0.0001512249218671237
politisch	0.0001512249218671237
reden	0.0001512249218671237
wenigen	0.0001512249218671237
gemeinsame	0.0001512249218671237
besinnen	0.0001512249218671237
indessen	0.0001512249218671237
ewigen	0.0001512249218671237
bergen	0.0001512249218671237
überzeugt	0.0001512249218671237
bestimmen	0.0001512249218671237
gebracht	0.0001512249218671237
hoffen	0.0001512249218671237
würdig	0.0001512249218671237
kämpfen	0.0001512249218671237
unrecht	0.0001512249218671237
entschlossen	0.0001512249218671237
sinne	0.0001512249218671237
erkennen	0.0001512249218671237
heutige	0.0001512249218671237
forschung	0.0001512249218671237
stand	0.0001512249218671237
gemeinde	0.0001512249218671237
nationen	0.0001512249218671237
nacht	0.0001512249218671237
eidgenosse	0.0001512249218671237
familie	0.0001512249218671237
verbundenheit	0.0001512249218671237
treu	0.0001512249218671237
demokratische	0.0001512249218671237
uri	0.0001512249218671237
schwur	0.0001512249218671237
parteien	0.0001512249218671237
bestimmt	0.0001512249218671237
form	0.0001512249218671237
leib	0.0001512249218671237
gewisse	0.0001512249218671237
harten	0.0001512249218671237
menschheit	0.0001512249218671237
danken	0.0001512249218671237
schweren	0.0001512249218671237
erfüllung	0.0001512249218671237
sprechen	0.0001512249218671237
jahrhundert	0.00013442215277077661
nächsten	0.00013442215277077661
elend	0.00013442215277077661
grundsatz	0.00013442215277077661
trennen	0.00013442215277077661
frohen	0.00013442215277077661
klar	0.00013442215277077661
führte	0.00013442215277077661
landsleute	0.00013442215277077661
alltag	0.00013442215277077661
dennoch	0.00013442215277077661
spreche	0.00013442215277077661
höhenfeuer	0.00013442215277077661
zusammengehörigkeit	0.00013442215277077661
jung	0.00013442215277077661
föderalismus	0.00013442215277077661
überwinden	0.00013442215277077661
eidgenössische	0.00013442215277077661
entwicklungen	0.00013442215277077661
angesichts	0.00013442215277077661
zudem	0.00013442215277077661
staatliche	0.00013442215277077661
zustand	0.00013442215277077661
möchten	0.00013442215277077661
segen	0.00013442215277077661
grüsse	0.00013442215277077661
lebt	0.00013442215277077661
einstellung	0.00013442215277077661
gehören	0.00013442215277077661
notwendig	0.00013442215277077661
umwelt	0.00013442215277077661
einsetzen	0.00013442215277077661
eher	0.00013442215277077661
frau	0.00013442215277077661
seele	0.00013442215277077661
fähig	0.00013442215277077661
nationale	0.00013442215277077661
wünschen	0.00013442215277077661
überzeugung	0.00013442215277077661
neues	0.00013442215277077661
vieles	0.00013442215277077661
getragen	0.00013442215277077661
unabhängig	0.00013442215277077661
gleichgültigkeit	0.00013442215277077661
hindurch	0.00013442215277077661
manchmal	0.00013442215277077661
gesehen	0.00013442215277077661
wert	0.00013442215277077661
massnahmen	0.00013442215277077661
sichern	0.00013442215277077661
allmächtigen	0.00013442215277077661
entfaltung	0.00013442215277077661
festen	0.00013442215277077661
einsatz	0.00013442215277077661
einsicht	0.00013442215277077661
mitmenschen	0.00013442215277077661
eure	0.00013442215277077661
hoffnung	0.00013442215277077661
feiertag	0.00013442215277077661
technik	0.00013442215277077661
schwerer	0.00013442215277077661
handelt	0.00013442215277077661
beistand	0.00013442215277077661
höher	0.00013442215277077661
städte	0.00013442215277077661
bauern	0.00013442215277077661
bestand	0.00013442215277077661
gelobten	0.00013442215277077661
partei	0.00013442215277077661
opferbereitschaft	0.00013442215277077661
geistige	0.00013442215277077661
mutter	0.00013442215277077661
männern	0.00013442215277077661
bemühen	0.00011761938367442955
problemen	0.00011761938367442955
schweizern	0.00011761938367442955
beschränken	0.00011761938367442955
stabilität	0.00011761938367442955
gefährden	0.00011761938367442955
wenden	0.00011761938367442955
kantons	0.00011761938367442955
mitbürgern	0.00011761938367442955
gelingen	0.00011761938367442955
bundesverfassung	0.00011761938367442955
entstehung	0.00011761938367442955
verfassung	0.00011761938367442955
wichtigsten	0.00011761938367442955
paar	0.00011761938367442955
fehlt	0.00011761938367442955
wirtschaftlich	0.00011761938367442955
heissen	0.00011761938367442955
selbstverständlich	0.00011761938367442955
direkten	0.00011761938367442955
kommenden	0.00011761938367442955
leiden	0.00011761938367442955
schönen	0.00011761938367442955
alt	0.00011761938367442955
meistern	0.00011761938367442955
erneuerung	0.00011761938367442955
arbeitslosigkeit	0.00011761938367442955
kleinstaat	0.00011761938367442955
menschliche	0.00011761938367442955
gotthard	0.00011761938367442955
unternehmen	0.00011761938367442955
bedroht	0.00011761938367442955
steigen	0.00011761938367442955
situation	0.00011761938367442955
dienst	0.00011761938367442955
existenz	0.00011761938367442955
gründe	0.00011761938367442955
bundesfeiertag	0.00011761938367442955
erleben	0.00011761938367442955
sprachlichen	0.00011761938367442955
bewältigen	0.00011761938367442955
beitragen	0.00011761938367442955
schritt	0.00011761938367442955
gesicht	0.00011761938367442955
verloren	0.00011761938367442955
herz	0.00011761938367442955
allzu	0.00011761938367442955
verzichten	0.00011761938367442955
verlieren	0.00011761938367442955
entscheide	0.00011761938367442955
fast	0.00011761938367442955
verbessern	0.00011761938367442955
herausforderung	0.00011761938367442955
meisten	0.00011761938367442955
zweifellos	0.00011761938367442955
unserm	0.00011761938367442955
bedenken	0.00011761938367442955
eintracht	0.00011761938367442955
pflichten	0.00011761938367442955
gegenwärtigen	0.00011761938367442955
anfang	0.00011761938367442955
auseinandersetzungen	0.00011761938367442955
inhalt	0.00011761938367442955
geschlossen	0.00011761938367442955
bemühungen	0.00011761938367442955
lehren	0.00011761938367442955
geiste	0.00011761938367442955
eid	0.00011761938367442955
tiefen	0.00011761938367442955
kranken	0.00011761938367442955
gegenteil	0.00011761938367442955
verlangen	0.00011761938367442955
gewillt	0.00011761938367442955
gefunden	0.00011761938367442955
unmittelbar	0.00011761938367442955
freiheitliche	0.00011761938367442955
erinnert	0.00011761938367442955
klaren	0.00011761938367442955
linie	0.00011761938367442955
richter	0.00011761938367442955
gedanke	0.00011761938367442955
fernen	0.00011761938367442955
erfahrung	0.00011761938367442955
höchsten	0.00011761938367442955
rufen	0.00011761938367442955
schrecken	0.00011761938367442955
volke	0.00011761938367442955
weite	0.00011761938367442955
glücklich	0.00011761938367442955
ansehen	0.00011761938367442955
beschworen	0.00011761938367442955
ursprung	0.00011761938367442955
bewahrt	0.00011761938367442955
militärische	0.00011761938367442955
dienen	0.00011761938367442955
geführt	0.00011761938367442955
vaterlandes	0.00011761938367442955
geprägt	0.00010081661457808247
fortschritt	0.00010081661457808247
erde	0.00010081661457808247
vereint	0.00010081661457808247
kontinent	0.00010081661457808247
grösser	0.00010081661457808247
ziehen	0.00010081661457808247
folgenden	0.00010081661457808247
zustimmung	0.00010081661457808247
schaffung	0.00010081661457808247
jahrzehnten	0.00010081661457808247
namentlich	0.00010081661457808247
verschiedener	0.00010081661457808247
einzige	0.00010081661457808247
zusammenleben	0.00010081661457808247
dialog	0.00010081661457808247
alpen	0.00010081661457808247
bessere	0.00010081661457808247
ewig	0.00010081661457808247
gleichgewicht	0.00010081661457808247
bedingungen	0.00010081661457808247
grundlage	0.00010081661457808247
gefühle	0.00010081661457808247
bundesrates	0.00010081661457808247
leuchten	0.00010081661457808247
symbol	0.00010081661457808247
erfolgreich	0.00010081661457808247
wichtige	0.00010081661457808247
parlament	0.00010081661457808247
angewiesen	0.00010081661457808247
ruhe	0.00010081661457808247
rahmen	0.00010081661457808247
setzen	0.00010081661457808247
hand	0.00010081661457808247
entscheidend	0.00010081661457808247
bekommen	0.00010081661457808247
politisches	0.00010081661457808247
scheinen	0.00010081661457808247
tiefer	0.00010081661457808247
entstanden	0.00010081661457808247
gegensätze	0.00010081661457808247
spannungen	0.00010081661457808247
unterstützung	0.00010081661457808247
mensch	0.00010081661457808247
entstehen	0.00010081661457808247
nachzudenken	0.00010081661457808247
bringt	0.00010081661457808247
aktiv	0.00010081661457808247
vieler	0.00010081661457808247
völkergemeinschaft	0.00010081661457808247
betroffen	0.00010081661457808247
versuchen	0.00010081661457808247
nachbarn	0.00010081661457808247
angehören	0.00010081661457808247
besonderen	0.00010081661457808247
einfluss	0.00010081661457808247
gelungen	0.00010081661457808247
genau	0.00010081661457808247
lässt	0.00010081661457808247
freundschaft	0.00010081661457808247
staatswesens	0.00010081661457808247
selbstverwirklichung	0.00010081661457808247
beruf	0.00010081661457808247
kritik	0.00010081661457808247
schwächen	0.00010081661457808247
mühe	0.00010081661457808247
neuer	0.00010081661457808247
ernst	0.00010081661457808247
verdanken	0.00010081661457808247
mass	0.00010081661457808247
übrigen	0.00010081661457808247
verhalten	0.00010081661457808247
setzt	0.00010081661457808247
stimmen	0.00010081661457808247
urne	0.00010081661457808247
wochen	0.00010081661457808247
übersehen	0.00010081661457808247
fremder	0.00010081661457808247
respekt	0.00010081661457808247
krisen	0.00010081661457808247
chance	0.00010081661457808247
technischen	0.00010081661457808247
tätigkeit	0.00010081661457808247
keineswegs	0.00010081661457808247
flüe	0.00010081661457808247
tälern	0.00010081661457808247
brachte	0.00010081661457808247
einfachheit	0.00010081661457808247
landesgrenzen	0.00010081661457808247
verantwortlich	0.00010081661457808247
verlassen	0.00010081661457808247
geniessen	0.00010081661457808247
möglichkeit	0.00010081661457808247
fertig	0.00010081661457808247
unterwalden	0.00010081661457808247
gunst	0.00010081661457808247
problem	0.00010081661457808247
forderungen	0.00010081661457808247
niemals	0.00010081661457808247
bedrängnis	0.00010081661457808247
sache	0.00010081661457808247
erfahren	0.00010081661457808247
erreichen	0.00010081661457808247
mitteln	0.00010081661457808247
erfasst	0.00010081661457808247
formen	0.00010081661457808247
ausbau	0.00010081661457808247
desto	0.00010081661457808247
gewissen	0.00010081661457808247
lasst	0.00010081661457808247
anerkennung	0.00010081661457808247
marignano	0.00010081661457808247
gekommen	0.00010081661457808247
gesetz	0.00010081661457808247
ehren	0.00010081661457808247
seither	0.00010081661457808247
hingabe	0.00010081661457808247
sendung	0.00010081661457808247
initiative	0.00010081661457808247
unversehrt	0.00010081661457808247
wehrbereitschaft	0.00010081661457808247
fall	0.00010081661457808247
ehre	0.00010081661457808247
wiederum	0.00010081661457808247
schweizervolkes	0.00010081661457808247
grösse	0.00010081661457808247
kernsatz	0.00010081661457808247
fühlt	8.401384548173539e-05
ideal	8.401384548173539e-05
zusammenlebens	8.401384548173539e-05
gestaltung	8.401384548173539e-05
minderheiten	8.401384548173539e-05
diskussion	8.401384548173539e-05
besondere	8.401384548173539e-05
nämlich	8.401384548173539e-05
monaten	8.401384548173539e-05
gelegt	8.401384548173539e-05
aufgebaut	8.401384548173539e-05
damen	8.401384548173539e-05
liess	8.401384548173539e-05
bewegung	8.401384548173539e-05
fortschritte	8.401384548173539e-05
preis	8.401384548173539e-05
italienischen	8.401384548173539e-05
mehrsprachigkeit	8.401384548173539e-05
bloss	8.401384548173539e-05
tatsächlich	8.401384548173539e-05
wurzeln	8.401384548173539e-05
landessprachen	8.401384548173539e-05
fördern	8.401384548173539e-05
gespräch	8.401384548173539e-05
bürgern	8.401384548173539e-05
echt	8.401384548173539e-05
überwunden	8.401384548173539e-05
gebieten	8.401384548173539e-05
beweis	8.401384548173539e-05
revolution	8.401384548173539e-05
friedlichen	8.401384548173539e-05
voll	8.401384548173539e-05
mitzuwirken	8.401384548173539e-05
empfinden	8.401384548173539e-05
härten	8.401384548173539e-05
werten	8.401384548173539e-05
schwachen	8.401384548173539e-05
solidarisch	8.401384548173539e-05
freiheitsrechte	8.401384548173539e-05
gemeinsamer	8.401384548173539e-05
anstrengung	8.401384548173539e-05
sicherung	8.401384548173539e-05
regierung	8.401384548173539e-05
sprach	8.401384548173539e-05
befinden	8.401384548173539e-05
arbeiten	8.401384548173539e-05
jura	8.401384548173539e-05
eng	8.401384548173539e-05
wagen	8.401384548173539e-05
strukturen	8.401384548173539e-05
somit	8.401384548173539e-05
gelten	8.401384548173539e-05
derart	8.401384548173539e-05
historische	8.401384548173539e-05
umstände	8.401384548173539e-05
glaube	8.401384548173539e-05
system	8.401384548173539e-05
entwickeln	8.401384548173539e-05
mutig	8.401384548173539e-05
aufbau	8.401384548173539e-05
vermehrt	8.401384548173539e-05
förderung	8.401384548173539e-05
pflegen	8.401384548173539e-05
gesichert	8.401384548173539e-05
konfessionellen	8.401384548173539e-05
toleranz	8.401384548173539e-05
friedlicher	8.401384548173539e-05
kritisieren	8.401384548173539e-05
ebene	8.401384548173539e-05
mithelfen	8.401384548173539e-05
verhältnisse	8.401384548173539e-05
verstärken	8.401384548173539e-05
zeugen	8.401384548173539e-05
langen	8.401384548173539e-05
geschehen	8.401384548173539e-05
zurückziehen	8.401384548173539e-05
klein	8.401384548173539e-05
letztlich	8.401384548173539e-05
anpacken	8.401384548173539e-05
engagement	8.401384548173539e-05
blicken	8.401384548173539e-05
zugunsten	8.401384548173539e-05
meinung	8.401384548173539e-05
hart	8.401384548173539e-05
verbindet	8.401384548173539e-05
bild	8.401384548173539e-05
traditionen	8.401384548173539e-05
wohlstandes	8.401384548173539e-05
fähigkeit	8.401384548173539e-05
entspricht	8.401384548173539e-05
gemeinwesen	8.401384548173539e-05
tiefe	8.401384548173539e-05
einerseits	8.401384548173539e-05
behalten	8.401384548173539e-05
europäische	8.401384548173539e-05
heraus	8.401384548173539e-05
echten	8.401384548173539e-05
notwendigen	8.401384548173539e-05
öffnung	8.401384548173539e-05
erlebt	8.401384548173539e-05
wären	8.401384548173539e-05
neuem	8.401384548173539e-05
weiten	8.401384548173539e-05
entschlossenheit	8.401384548173539e-05
hohe	8.401384548173539e-05
schöpferischen	8.401384548173539e-05
landesregierung	8.401384548173539e-05
richtung	8.401384548173539e-05
gruppen	8.401384548173539e-05
voraus	8.401384548173539e-05
stossen	8.401384548173539e-05
zahl	8.401384548173539e-05
leute	8.401384548173539e-05
zielen	8.401384548173539e-05
politischer	8.401384548173539e-05
demokratisch	8.401384548173539e-05
erleichtern	8.401384548173539e-05
sowohl	8.401384548173539e-05
begegnen	8.401384548173539e-05
gegebenheiten	8.401384548173539e-05
allgemeine	8.401384548173539e-05
schlagen	8.401384548173539e-05
auswirkungen	8.401384548173539e-05
voraussetzungen	8.401384548173539e-05
junge	8.401384548173539e-05
persönliche	8.401384548173539e-05
brennen	8.401384548173539e-05
mahnung	8.401384548173539e-05
stille	8.401384548173539e-05
grössten	8.401384548173539e-05
bildung	8.401384548173539e-05
teilnahme	8.401384548173539e-05
äussere	8.401384548173539e-05
ablehnung	8.401384548173539e-05
liegen	8.401384548173539e-05
wunsch	8.401384548173539e-05
geschieht	8.401384548173539e-05
abhängig	8.401384548173539e-05
getan	8.401384548173539e-05
rolle	8.401384548173539e-05
ermöglicht	8.401384548173539e-05
entscheidung	8.401384548173539e-05
ausgleich	8.401384548173539e-05
teilnehmen	8.401384548173539e-05
begegnung	8.401384548173539e-05
beherrscht	8.401384548173539e-05
herr	8.401384548173539e-05
ruf	8.401384548173539e-05
betrachten	8.401384548173539e-05
deutlich	8.401384548173539e-05
letzte	8.401384548173539e-05
auferlegt	8.401384548173539e-05
verstanden	8.401384548173539e-05
verwirklichen	8.401384548173539e-05
heiligen	8.401384548173539e-05
verdienen	8.401384548173539e-05
beweisen	8.401384548173539e-05
gegründet	8.401384548173539e-05
kreuzes	8.401384548173539e-05
friedlich	8.401384548173539e-05
stunden	8.401384548173539e-05
bedrohung	8.401384548173539e-05
geduld	8.401384548173539e-05
gesund	8.401384548173539e-05
gewaltigen	8.401384548173539e-05
machtschutz	8.401384548173539e-05
sinnvoll	8.401384548173539e-05
schuldig	8.401384548173539e-05
krise	8.401384548173539e-05
grundlegenden	8.401384548173539e-05
tatsachen	8.401384548173539e-05
aufmerksamkeit	8.401384548173539e-05
angelegenheiten	8.401384548173539e-05
bildet	8.401384548173539e-05
rechts	8.401384548173539e-05
zweck	8.401384548173539e-05
staate	8.401384548173539e-05
sehe	8.401384548173539e-05
vorhanden	8.401384548173539e-05
umfassenden	8.401384548173539e-05
vermögen	8.401384548173539e-05
verpflichtungen	8.401384548173539e-05
tut	8.401384548173539e-05
materielle	8.401384548173539e-05
gesetze	8.401384548173539e-05
materiellen	8.401384548173539e-05
vermag	8.401384548173539e-05
hören	8.401384548173539e-05
trachten	8.401384548173539e-05
erneut	8.401384548173539e-05
bestrebungen	8.401384548173539e-05
höheren	8.401384548173539e-05
höhen	8.401384548173539e-05
hause	8.401384548173539e-05
nennen	8.401384548173539e-05
streben	8.401384548173539e-05
wesentlichen	8.401384548173539e-05
vaterländischen	8.401384548173539e-05
materieller	8.401384548173539e-05
selbständigkeit	8.401384548173539e-05
ernste	8.401384548173539e-05
arbeiter	8.401384548173539e-05
standen	8.401384548173539e-05
gleicher	8.401384548173539e-05
vertrauens	8.401384548173539e-05
bauen	8.401384548173539e-05
prüfungen	8.401384548173539e-05
bezug	8.401384548173539e-05
einst	8.401384548173539e-05
gerecht	8.401384548173539e-05
bekunden	8.401384548173539e-05
dörfern	8.401384548173539e-05
städten	8.401384548173539e-05
wagnis	8.401384548173539e-05
erfordert	8.401384548173539e-05
erziehung	8.401384548173539e-05
bunde	8.401384548173539e-05
zwietracht	8.401384548173539e-05
stände	8.401384548173539e-05
gelöbnis	8.401384548173539e-05
kämpfe	8.401384548173539e-05
briefe	8.401384548173539e-05
sammlung	8.401384548173539e-05
mangel	8.401384548173539e-05
blieb	6.721107638538831e-05
erfolg	6.721107638538831e-05
beruht	6.721107638538831e-05
souveränen	6.721107638538831e-05
aufgerufen	6.721107638538831e-05
ereignissen	6.721107638538831e-05
gemeinsames	6.721107638538831e-05
bundespräsidenten	6.721107638538831e-05
fernsehen	6.721107638538831e-05
offenheit	6.721107638538831e-05
albergo	6.721107638538831e-05
vertreter	6.721107638538831e-05
fordern	6.721107638538831e-05
tessins	6.721107638538831e-05
landvögte	6.721107638538831e-05
schwierige	6.721107638538831e-05
harte	6.721107638538831e-05
begriffe	6.721107638538831e-05
tief	6.721107638538831e-05
versteht	6.721107638538831e-05
italienischsprachigen	6.721107638538831e-05
graubünden	6.721107638538831e-05
ausbruch	6.721107638538831e-05
bedeuten	6.721107638538831e-05
bekennen	6.721107638538831e-05
wichtigen	6.721107638538831e-05
bürgerinnen	6.721107638538831e-05
schien	6.721107638538831e-05
vergleich	6.721107638538831e-05
finanzielle	6.721107638538831e-05
gewährleisten	6.721107638538831e-05
unabdingbare	6.721107638538831e-05
erfassen	6.721107638538831e-05
ahnen	6.721107638538831e-05
entziehen	6.721107638538831e-05
mal	6.721107638538831e-05
hinweg	6.721107638538831e-05
staatliches	6.721107638538831e-05
werfen	6.721107638538831e-05
zieht	6.721107638538831e-05
weltweiten	6.721107638538831e-05
vorgenommen	6.721107638538831e-05
reformen	6.721107638538831e-05
reform	6.721107638538831e-05
bietet	6.721107638538831e-05
gehalt	6.721107638538831e-05
fern	6.721107638538831e-05
folge	6.721107638538831e-05
eindruck	6.721107638538831e-05
appelliere	6.721107638538831e-05
verantwortlichen	6.721107638538831e-05
aufrechterhalten	6.721107638538831e-05
staatlicher	6.721107638538831e-05
hüten	6.721107638538831e-05
erklären	6.721107638538831e-05
schütze	6.721107638538831e-05
erkennt	6.721107638538831e-05
beispiele	6.721107638538831e-05
verschiedene	6.721107638538831e-05
glückliche	6.721107638538831e-05
beigetragen	6.721107638538831e-05
mitverantwortlich	6.721107638538831e-05
plötzlich	6.721107638538831e-05
rezession	6.721107638538831e-05
schwierigen	6.721107638538831e-05
bieten	6.721107638538831e-05
unterschiedliche	6.721107638538831e-05
beziehung	6.721107638538831e-05
feststellen	6.721107638538831e-05
landschaft	6.721107638538831e-05
diesjährigen	6.721107638538831e-05
nutzen	6.721107638538831e-05
entsteht	6.721107638538831e-05
konflikte	6.721107638538831e-05
wichtiger	6.721107638538831e-05
bedürfnisse	6.721107638538831e-05
hindern	6.721107638538831e-05
persönlich	6.721107638538831e-05
wach	6.721107638538831e-05
beteiligen	6.721107638538831e-05
millionen	6.721107638538831e-05
nahe	6.721107638538831e-05
unfreiheit	6.721107638538831e-05
stimmung	6.721107638538831e-05
herum	6.721107638538831e-05
meinungsverschiedenheiten	6.721107638538831e-05
forderung	6.721107638538831e-05
erscheint	6.721107638538831e-05
mutige	6.721107638538831e-05
ändern	6.721107638538831e-05
übereinstimmung	6.721107638538831e-05
deutlichkeit	6.721107638538831e-05
fähigkeiten	6.721107638538831e-05
zwingen	6.721107638538831e-05
geschrieben	6.721107638538831e-05
schlechte	6.721107638538831e-05
pathos	6.721107638538831e-05
gerne	6.721107638538831e-05
integration	6.721107638538831e-05
freuen	6.721107638538831e-05
geistig	6.721107638538831e-05
mitverantwortung	6.721107638538831e-05
auge	6.721107638538831e-05
wahre	6.721107638538831e-05
menschlichkeit	6.721107638538831e-05
sage	6.721107638538831e-05
verleiten	6.721107638538831e-05
beseelt	6.721107638538831e-05
gesprochen	6.721107638538831e-05
anforderungen	6.721107638538831e-05
eingehen	6.721107638538831e-05
genügen	6.721107638538831e-05
lebendige	6.721107638538831e-05
gründen	6.721107638538831e-05
vorgezeichnet	6.721107638538831e-05
ideale	6.721107638538831e-05
gewicht	6.721107638538831e-05
jüngsten	6.721107638538831e-05
aussenpolitik	6.721107638538831e-05
stärker	6.721107638538831e-05
zivilisation	6.721107638538831e-05
konfessionen	6.721107638538831e-05
freiheitlichen	6.721107638538831e-05
seen	6.721107638538831e-05
schutze	6.721107638538831e-05
verfügen	6.721107638538831e-05
bewähren	6.721107638538831e-05
vögte	6.721107638538831e-05
verspüren	6.721107638538831e-05
einzig	6.721107638538831e-05
zeugnis	6.721107638538831e-05
entscheid	6.721107638538831e-05
bundesstaat	6.721107638538831e-05
gewachsen	6.721107638538831e-05
erbringen	6.721107638538831e-05
erfordern	6.721107638538831e-05
überwindung	6.721107638538831e-05
moderne	6.721107638538831e-05
engen	6.721107638538831e-05
nationaler	6.721107638538831e-05
geborgen	6.721107638538831e-05
regeln	6.721107638538831e-05
aufflammen	6.721107638538831e-05
umständen	6.721107638538831e-05
entscheidet	6.721107638538831e-05
anderswo	6.721107638538831e-05
angenommen	6.721107638538831e-05
errungenschaften	6.721107638538831e-05
gewährt	6.721107638538831e-05
rücksichtnahme	6.721107638538831e-05
inflation	6.721107638538831e-05
verhältnissen	6.721107638538831e-05
vergangen	6.721107638538831e-05
reich	6.721107638538831e-05
schrift	6.721107638538831e-05
eins	6.721107638538831e-05
idee	6.721107638538831e-05
ausgestaltung	6.721107638538831e-05
verschieden	6.721107638538831e-05
schweizerischer	6.721107638538831e-05
lebensbedingungen	6.721107638538831e-05
unbehagen	6.721107638538831e-05
historischen	6.721107638538831e-05
enthält	6.721107638538831e-05
bewohner	6.721107638538831e-05
gedacht	6.721107638538831e-05
dulden	6.721107638538831e-05
falle	6.721107638538831e-05
damaligen	6.721107638538831e-05
worte	6.721107638538831e-05
vorsehung	6.721107638538831e-05
spricht	6.721107638538831e-05
gebe	6.721107638538831e-05
versuch	6.721107638538831e-05
herrgott	6.721107638538831e-05
fehlen	6.721107638538831e-05
eidgenössischer	6.721107638538831e-05
schöne	6.721107638538831e-05
raschen	6.721107638538831e-05
resignation	6.721107638538831e-05
solange	6.721107638538831e-05
anerkennen	6.721107638538831e-05
henri	6.721107638538831e-05
dunant	6.721107638538831e-05
rücksicht	6.721107638538831e-05
roten	6.721107638538831e-05
wirken	6.721107638538831e-05
fordert	6.721107638538831e-05
versagen	6.721107638538831e-05
jahrestag	6.721107638538831e-05
weltlage	6.721107638538831e-05
gezeigt	6.721107638538831e-05
fortbestand	6.721107638538831e-05
aufrechterhaltung	6.721107638538831e-05
geschützt	6.721107638538831e-05
suche	6.721107638538831e-05
aussenwelt	6.721107638538831e-05
beinahe	6.721107638538831e-05
entsprechend	6.721107638538831e-05
hinsicht	6.721107638538831e-05
auffassungen	6.721107638538831e-05
tägliche	6.721107638538831e-05
bestehenden	6.721107638538831e-05
alltags	6.721107638538831e-05
üben	6.721107638538831e-05
bekämpfen	6.721107638538831e-05
behält	6.721107638538831e-05
moralischen	6.721107638538831e-05
verwirklicht	6.721107638538831e-05
entbieten	6.721107638538831e-05
richten	6.721107638538831e-05
boden	6.721107638538831e-05
opfern	6.721107638538831e-05
vordergrund	6.721107638538831e-05
vollen	6.721107638538831e-05
beizutragen	6.721107638538831e-05
wesentlich	6.721107638538831e-05
himmel	6.721107638538831e-05
bösen	6.721107638538831e-05
gefördert	6.721107638538831e-05
leistungsfähigkeit	6.721107638538831e-05
wissenschaft	6.721107638538831e-05
daseins	6.721107638538831e-05
gedenkt	6.721107638538831e-05
gestärkt	6.721107638538831e-05
entfernt	6.721107638538831e-05
bedürfen	6.721107638538831e-05
weitern	6.721107638538831e-05
nachkommen	6.721107638538831e-05
gesunden	6.721107638538831e-05
verpflichten	6.721107638538831e-05
gelangen	6.721107638538831e-05
vorbereitet	6.721107638538831e-05
grunde	6.721107638538831e-05
festhalten	6.721107638538831e-05
dauern	6.721107638538831e-05
alter	6.721107638538831e-05
vereinigt	6.721107638538831e-05
helvetischen	6.721107638538831e-05
streitigkeiten	6.721107638538831e-05
einfachen	6.721107638538831e-05
charakter	6.721107638538831e-05
orte	6.721107638538831e-05
wesentliche	6.721107638538831e-05
früheren	6.721107638538831e-05
brot	6.721107638538831e-05
gebiete	6.721107638538831e-05
gestattet	6.721107638538831e-05
zeitalter	6.721107638538831e-05
andererseits	6.721107638538831e-05
ergriffenheit	6.721107638538831e-05
innen	6.721107638538831e-05
freilich	6.721107638538831e-05
geschlecht	6.721107638538831e-05
besiegelt	6.721107638538831e-05
unsrigen	6.721107638538831e-05
leidet	6.721107638538831e-05
schaden	6.721107638538831e-05
überlieferungen	6.721107638538831e-05
verschont	6.721107638538831e-05
blieben	6.721107638538831e-05
angreifer	6.721107638538831e-05
moralische	6.721107638538831e-05
erheben	6.721107638538831e-05
bestreben	6.721107638538831e-05
seiten	6.721107638538831e-05
unabhängige	6.721107638538831e-05
unglück	6.721107638538831e-05
band	6.721107638538831e-05
beseelte	6.721107638538831e-05
arglist	6.721107638538831e-05
regierungen	6.721107638538831e-05
leidenschaften	6.721107638538831e-05
materiell	6.721107638538831e-05
moralisch	6.721107638538831e-05
mitten	6.721107638538831e-05
gewaltige	6.721107638538831e-05
flammen	6.721107638538831e-05
bescheidenen	6.721107638538831e-05
angriff	6.721107638538831e-05
öffentliches	6.721107638538831e-05
schön	6.721107638538831e-05
wiese	6.721107638538831e-05
besitz	6.721107638538831e-05
beistehen	6.721107638538831e-05
anderes	6.721107638538831e-05
geloben	6.721107638538831e-05
nötige	6.721107638538831e-05
händel	6.721107638538831e-05
kirchen	6.721107638538831e-05
flamme	6.721107638538831e-05
last	6.721107638538831e-05
pflichterfüllung	6.721107638538831e-05
still	6.721107638538831e-05
führer	6.721107638538831e-05
vielfach	6.721107638538831e-05
unglücklichen	6.721107638538831e-05
erlebnis	6.721107638538831e-05
autorität	6.721107638538831e-05
mission	6.721107638538831e-05
nikolaus	6.721107638538831e-05
mannen	6.721107638538831e-05
rückschau	5.0408307289041234e-05
solidarische	5.0408307289041234e-05
gelang	5.0408307289041234e-05
nochmals	5.0408307289041234e-05
auseinandersetzen	5.0408307289041234e-05
genf	5.0408307289041234e-05
beginn	5.0408307289041234e-05
läuft	5.0408307289041234e-05
isoliert	5.0408307289041234e-05
grosszügigkeit	5.0408307289041234e-05
diesjährige	5.0408307289041234e-05
darstellt	5.0408307289041234e-05
befassen	5.0408307289041234e-05
grundstein	5.0408307289041234e-05
stein	5.0408307289041234e-05
folgen	5.0408307289041234e-05
sympathie	5.0408307289041234e-05
entgegenbringen	5.0408307289041234e-05
e	5.0408307289041234e-05
sturm	5.0408307289041234e-05
de	5.0408307289041234e-05
erklärt	5.0408307289041234e-05
eröffnet	5.0408307289041234e-05
herrschaft	5.0408307289041234e-05
selbstverständlichkeit	5.0408307289041234e-05
hindernisse	5.0408307289041234e-05
gegensatz	5.0408307289041234e-05
kontinents	5.0408307289041234e-05
berufen	5.0408307289041234e-05
lateinischen	5.0408307289041234e-05
positive	5.0408307289041234e-05
zugehörigkeit	5.0408307289041234e-05
präsenz	5.0408307289041234e-05
aufeinander	5.0408307289041234e-05
annahme	5.0408307289041234e-05
italienisch	5.0408307289041234e-05
schulen	5.0408307289041234e-05
verkehr	5.0408307289041234e-05
identität	5.0408307289041234e-05
absolut	5.0408307289041234e-05
mehrheiten	5.0408307289041234e-05
lichte	5.0408307289041234e-05
geschenk	5.0408307289041234e-05
mindestens	5.0408307289041234e-05
entscheidenden	5.0408307289041234e-05
erfolgen	5.0408307289041234e-05
gesamten	5.0408307289041234e-05
zusammenhang	5.0408307289041234e-05
prozess	5.0408307289041234e-05
bereich	5.0408307289041234e-05
september	5.0408307289041234e-05
erlauben	5.0408307289041234e-05
epoche	5.0408307289041234e-05
il	5.0408307289041234e-05
festes	5.0408307289041234e-05
gefühlen	5.0408307289041234e-05
berufung	5.0408307289041234e-05
ausmachen	5.0408307289041234e-05
erneuerte	5.0408307289041234e-05
erneuert	5.0408307289041234e-05
bundesfinanzen	5.0408307289041234e-05
dient	5.0408307289041234e-05
offenen	5.0408307289041234e-05
zusammenhält	5.0408307289041234e-05
verzicht	5.0408307289041234e-05
bewährt	5.0408307289041234e-05
lindern	5.0408307289041234e-05
ständig	5.0408307289041234e-05
selbstbewusst	5.0408307289041234e-05
nah	5.0408307289041234e-05
deutschschweiz	5.0408307289041234e-05
landesteilen	5.0408307289041234e-05
freiburg	5.0408307289041234e-05
spielen	5.0408307289041234e-05
warten	5.0408307289041234e-05
geraten	5.0408307289041234e-05
korrigieren	5.0408307289041234e-05
verstärkt	5.0408307289041234e-05
sodann	5.0408307289041234e-05
besorgnis	5.0408307289041234e-05
vermeiden	5.0408307289041234e-05
überdies	5.0408307289041234e-05
raum	5.0408307289041234e-05
langer	5.0408307289041234e-05
geschick	5.0408307289041234e-05
erlaubt	5.0408307289041234e-05
bangen	5.0408307289041234e-05
obwohl	5.0408307289041234e-05
tritt	5.0408307289041234e-05
bewältigung	5.0408307289041234e-05
beklagen	5.0408307289041234e-05
wichtig	5.0408307289041234e-05
trennende	5.0408307289041234e-05
möglichkeiten	5.0408307289041234e-05
lohnt	5.0408307289041234e-05
bereichert	5.0408307289041234e-05
jugendlichen	5.0408307289041234e-05
deutsch	5.0408307289041234e-05
meinungen	5.0408307289041234e-05
weltweiter	5.0408307289041234e-05
organisationen	5.0408307289041234e-05
uno	5.0408307289041234e-05
tatkräftige	5.0408307289041234e-05
weltweite	5.0408307289041234e-05
gefordert	5.0408307289041234e-05
dauer	5.0408307289041234e-05
umgeben	5.0408307289041234e-05
beitritt	5.0408307289041234e-05
mitsprache	5.0408307289041234e-05
vorteil	5.0408307289041234e-05
wechselvollen	5.0408307289041234e-05
moderner	5.0408307289041234e-05
verändern	5.0408307289041234e-05
tal	5.0408307289041234e-05
see	5.0408307289041234e-05
umwälzungen	5.0408307289041234e-05
solidarisches	5.0408307289041234e-05
stimme	5.0408307289041234e-05
ausmass	5.0408307289041234e-05
vorn	5.0408307289041234e-05
zurückblicken	5.0408307289041234e-05
konsens	5.0408307289041234e-05
begeisterung	5.0408307289041234e-05
konstruktiven	5.0408307289041234e-05
gang	5.0408307289041234e-05
sozusagen	5.0408307289041234e-05
täglich	5.0408307289041234e-05
begleiten	5.0408307289041234e-05
teilen	5.0408307289041234e-05
föderalistischen	5.0408307289041234e-05
kulturelle	5.0408307289041234e-05
ausgehen	5.0408307289041234e-05
zuweilen	5.0408307289041234e-05
zwingt	5.0408307289041234e-05
geöffnet	5.0408307289041234e-05
austausch	5.0408307289041234e-05
herrscht	5.0408307289041234e-05
anzunehmen	5.0408307289041234e-05
geltung	5.0408307289041234e-05
organisation	5.0408307289041234e-05
überdenken	5.0408307289041234e-05
bisherigen	5.0408307289041234e-05
handlungen	5.0408307289041234e-05
ausdauer	5.0408307289041234e-05
erreichte	5.0408307289041234e-05
überleben	5.0408307289041234e-05
denkwürdigen	5.0408307289041234e-05
gestatten	5.0408307289041234e-05
längst	5.0408307289041234e-05
drang	5.0408307289041234e-05
errungene	5.0408307289041234e-05
blosse	5.0408307289041234e-05
früchte	5.0408307289041234e-05
umbruch	5.0408307289041234e-05
gleichheit	5.0408307289041234e-05
vertraut	5.0408307289041234e-05
geographischen	5.0408307289041234e-05
anliegen	5.0408307289041234e-05
gegenüberstehen	5.0408307289041234e-05
tüchtigkeit	5.0408307289041234e-05
beginnt	5.0408307289041234e-05
danke	5.0408307289041234e-05
waldstätte	5.0408307289041234e-05
kamen	5.0408307289041234e-05
strömungen	5.0408307289041234e-05
hunger	5.0408307289041234e-05
orten	5.0408307289041234e-05
menschenrechte	5.0408307289041234e-05
aktualität	5.0408307289041234e-05
tiefgreifenden	5.0408307289041234e-05
mögliche	5.0408307289041234e-05
verhindert	5.0408307289041234e-05
gewähr	5.0408307289041234e-05
fällen	5.0408307289041234e-05
negativen	5.0408307289041234e-05
irgendwelchen	5.0408307289041234e-05
erfüllte	5.0408307289041234e-05
feiert	5.0408307289041234e-05
schönes	5.0408307289041234e-05
momente	5.0408307289041234e-05
gezwungen	5.0408307289041234e-05
legen	5.0408307289041234e-05
grundrechte	5.0408307289041234e-05
rechtsstaates	5.0408307289041234e-05
anzupassen	5.0408307289041234e-05
zahlreicher	5.0408307289041234e-05
wandel	5.0408307289041234e-05
geburtstage	5.0408307289041234e-05
natürlichen	5.0408307289041234e-05
schätzen	5.0408307289041234e-05
bereichen	5.0408307289041234e-05
bildungswesen	5.0408307289041234e-05
anteilnahme	5.0408307289041234e-05
haltmachen	5.0408307289041234e-05
auftrag	5.0408307289041234e-05
person	5.0408307289041234e-05
gemäss	5.0408307289041234e-05
brüdern	5.0408307289041234e-05
stimmrecht	5.0408307289041234e-05
wohle	5.0408307289041234e-05
hügeln	5.0408307289041234e-05
stärke	5.0408307289041234e-05
verfügung	5.0408307289041234e-05
kreuz	5.0408307289041234e-05
völkerfamilie	5.0408307289041234e-05
glied	5.0408307289041234e-05
prägung	5.0408307289041234e-05
abseitsstehen	5.0408307289041234e-05
bereiche	5.0408307289041234e-05
übernehmen	5.0408307289041234e-05
wirksam	5.0408307289041234e-05
persönliches	5.0408307289041234e-05
reichen	5.0408307289041234e-05
wesen	5.0408307289041234e-05
überschaubaren	5.0408307289041234e-05
auseinandersetzung	5.0408307289041234e-05
füreinander	5.0408307289041234e-05
gedeihliche	5.0408307289041234e-05
bündnis	5.0408307289041234e-05
glücklichen	5.0408307289041234e-05
berührt	5.0408307289041234e-05
industrie	5.0408307289041234e-05
luft	5.0408307289041234e-05
gehör	5.0408307289041234e-05
gaben	5.0408307289041234e-05
dienste	5.0408307289041234e-05
freudiger	5.0408307289041234e-05
hilft	5.0408307289041234e-05
erscheinen	5.0408307289041234e-05
verkörpert	5.0408307289041234e-05
aufnahme	5.0408307289041234e-05
weisen	5.0408307289041234e-05
streit	5.0408307289041234e-05
gerechten	5.0408307289041234e-05
schweizerisches	5.0408307289041234e-05
freier	5.0408307289041234e-05
besonderer	5.0408307289041234e-05
willensbildung	5.0408307289041234e-05
beratung	5.0408307289041234e-05
zentrum	5.0408307289041234e-05
findet	5.0408307289041234e-05
garantiert	5.0408307289041234e-05
dorf	5.0408307289041234e-05
menschlicher	5.0408307289041234e-05
unrast	5.0408307289041234e-05
mangelnde	5.0408307289041234e-05
droht	5.0408307289041234e-05
sieg	5.0408307289041234e-05
entschlossenen	5.0408307289041234e-05
erfolgte	5.0408307289041234e-05
keinerlei	5.0408307289041234e-05
distanz	5.0408307289041234e-05
vollbeschäftigung	5.0408307289041234e-05
neid	5.0408307289041234e-05
schwankungen	5.0408307289041234e-05
zuvor	5.0408307289041234e-05
waffe	5.0408307289041234e-05
poschiavo	5.0408307289041234e-05
arbeitslosen	5.0408307289041234e-05
bitten	5.0408307289041234e-05
gefährlichen	5.0408307289041234e-05
enge	5.0408307289041234e-05
gemeinsinn	5.0408307289041234e-05
rütlischwur	5.0408307289041234e-05
fallen	5.0408307289041234e-05
entfalten	5.0408307289041234e-05
handel	5.0408307289041234e-05
interessiert	5.0408307289041234e-05
versetzt	5.0408307289041234e-05
verteilt	5.0408307289041234e-05
wandeln	5.0408307289041234e-05
endgültig	5.0408307289041234e-05
grundsätzen	5.0408307289041234e-05
bundesfeiertages	5.0408307289041234e-05
schönheiten	5.0408307289041234e-05
beachtung	5.0408307289041234e-05
wachsen	5.0408307289041234e-05
glaubte	5.0408307289041234e-05
staatsform	5.0408307289041234e-05
bürgers	5.0408307289041234e-05
seltener	5.0408307289041234e-05
beansprucht	5.0408307289041234e-05
imstande	5.0408307289041234e-05
klugheit	5.0408307289041234e-05
benützen	5.0408307289041234e-05
gestalt	5.0408307289041234e-05
einkehr	5.0408307289041234e-05
motto	5.0408307289041234e-05
erspart	5.0408307289041234e-05
dauernd	5.0408307289041234e-05
erworben	5.0408307289041234e-05
spielt	5.0408307289041234e-05
rückblick	5.0408307289041234e-05
gegenwärtige	5.0408307289041234e-05
ebenfalls	5.0408307289041234e-05
entschluss	5.0408307289041234e-05
leiten	5.0408307289041234e-05
kreise	5.0408307289041234e-05
höhere	5.0408307289041234e-05
leichten	5.0408307289041234e-05
