menschen	112
partei	101
demokratie	94
entwicklung	92
staat	92
sozialismus	86
schweiz	77
wirtschaft	76
politischen	74
arbeit	72
gesellschaft	70
❑	67
wirtschaftlichen	57
soziale	57
kapitalistischen	52
wirtschaftliche	51
freiheit	51
volkes	50
produktion	50
sozialen	50
kampf	49
demokratischen	47
ausbeutung	42
einzelnen	42
öffentlichen	42
kapitalismus	41
massnahmen	40
sozialdemokratie	37
demokratische	36
arbeiter	35
sozialdemokratische	35
ziele	34
staates	34
schutz	34
förderung	34
ausbau	34
leben	34
sozialdemokraten	34
gesellschaftlichen	33
organisation	33
selbstverwaltung	32
ziel	31
interesse	31
welt	31
arbeitenden	30
sozialistischen	30
sozialistische	29
verwirklichung	29
schaffen	29
unterstützung	28
fördern	28
beseitigung	27
produktionsmittel	27
tätigkeit	27
bürger	27
sicherheit	27
existenz	26
politische	26
betriebe	26
gemeinden	26
volk	25
wohlstand	25
einkommen	25
arbeiten	25
lage	24
herrschaft	24
bildung	24
dienen	24
kontrolle	24
internationale	24
schweizerischen	24
politik	23
öffentliche	23
sozialdemokratischen	22
landes	22
interessen	22
aufgabe	22
sicherung	22
kultur	22
proletariat	21
konsumenten	21
staatlichen	21
bedürfnisse	21
sozialer	21
hand	21
grundlage	20
folgende	20
ermöglicht	20
landwirtschaft	20
kräfte	20
formen	20
insbesondere	20
arbeitszeit	20
gemeinschaft	20
gesellschaftliche	20
land	20
privaten	20
wohlfahrt	19
bauern	19
klasse	19
bürgerlichen	19
arbeiterbewegung	19
diktatur	19
frau	19
kulturellen	19
bund	19
möglichst	19
entfaltung	18
kosten	18
verwirklicht	18
verteilung	18
überwindung	18
gewerkschaften	18
boden	18
unseres	18
aufgaben	18
kapitalistische	17
notwendigen	17
menschlichen	17
landwirtschaftlichen	17
verkehr	17
aufhebung	17
innerhalb	17
stellen	17
vermögen	17
menschheit	17
rahmen	17
menschenrechte	17
sozialpolitik	17
gemeinde	17
form	16
erweiterung	16
grundsätze	16
führt	16
ländern	16
planmässige	16
weg	16
erhaltung	16
einführung	16
solidarität	16
persönlichen	16
bestrebungen	16
frieden	16
staatliche	16
sinne	16
ausreichende	16
gerechtigkeit	16
frauen	16
erhalten	16
persönlichkeit	15
stets	15
notwendigkeit	15
einrichtungen	15
befreiung	15
löhne	15
notwendig	15
weder	15
organisationen	15
streben	15
voraussetzung	15
geistigen	15
unserem	15
familie	15
setzen	15
forschung	15
programm	14
schafft	14
grundlagen	14
verbesserung	14
abhängigkeit	14
not	14
einfluss	14
wirtschaftspolitik	14
folgen	14
zwecke	14
arbeitslosigkeit	14
gleichberechtigung	14
bourgeoisie	14
gesamten	14
ökonomischen	14
masse	14
schweizerische	14
internationalen	14
bleiben	14
neutralität	14
kämpfen	14
regelung	14
genossenschaften	14
möglichkeit	14
finden	14
schaffung	14
hilfe	14
ermöglichen	14
umwelt	14
gehören	14
nehmen	14
system	14
industrie	14
völker	14
schützen	13
errungenschaften	13
steht	13
freiheiten	13
anwendung	13
bedeutet	13
dienst	13
mitteln	13
ausbildung	13
armut	13
vorschriften	13
mensch	13
gesundheit	13
armee	13
arbeitnehmer	13
bevölkerung	13
mitbestimmung	13
erfordert	13
sichern	13
produktivität	13
heutigen	12
ausland	12
führte	12
proletariats	12
beherrschung	12
steigerung	12
arbeitslosen	12
verwendung	12
bedarf	12
unterdrückung	12
arbeiterklasse	12
kapital	12
fürsorge	12
freie	12
bringen	12
zusammenarbeit	12
bringt	12
kantonen	12
abschaffung	12
finanzpolitik	12
bereich	12
gestalten	12
wirtschaftlicher	12
öffentlichkeit	12
setzt	12
ordnung	12
sozialisten	12
sorge	11
verhältnissen	11
arbeiterschaft	11
klassenherrschaft	11
besteht	11
zukunft	11
bürgerliche	11
zahl	11
geführt	11
vielmehr	11
bedroht	11
kaufkraft	11
tritt	11
erziehung	11
lassen	11
banken	11
mehrheit	11
verwirklichen	11
eigentum	11
fähigkeiten	11
gleichzeitig	11
fortschritt	11
wichtigen	11
arbeitsplätze	11
gilt	11
prinzip	11
bedürfnissen	11
institutionen	11
unternehmen	11
nationen	11
nötig	11
gefahr	11
preise	11
soweit	11
jugendlichen	11
werktätigen	11
gesellschaftsordnung	10
art	10
befreit	10
nationalen	10
gemeinwesen	10
suchen	10
kraft	10
wahl	10
verbunden	10
kartelle	10
handel	10
dient	10
reformen	10
massen	10
wege	10
bedeutung	10
aufbau	10
länder	10
klassen	10
führen	10
aussenpolitik	10
beteiligung	10
schule	10
beschäftigung	10
persönliche	10
durchsetzung	10
vorherrschaft	10
lebens	10
neuer	10
kämpft	10
private	10
unterstützen	10
grund	10
folgenden	10
vollbeschäftigung	10
entsprechend	10
gerechte	10
bildet	9
sichert	9
rohstoffe	9
industriellen	9
produktionsmitteln	9
maschinen	9
händen	9
unternehmer	9
verhältnis	9
technik	9
gestaltung	9
schuf	9
modernen	9
verwaltung	9
volle	9
krieg	9
forderungen	9
ausgebeuteten	9
leistungen	9
beschränkung	9
zweck	9
willen	9
hebung	9
lässt	9
stehen	9
möglichkeiten	9
genossenschaftliche	9
verstaatlichung	9
entwickelt	9
verhältnisse	9
personen	9
freien	9
wissenschaft	9
befriedigung	9
gütern	9
grösste	9
hinaus	9
wahrung	9
errichtung	9
gefahren	9
energie	9
öffentlicher	9
unentgeltliche	9
kommunismus	9
handeln	9
gehört	9
bewusstsein	9
verstehen	9
werte	9
gefördert	9
unternehmungen	9
mann	9
ausländer	9
arbeitseinkommen	9
mitwirkung	9
gleichen	9
gewährleisten	9
technischen	9
wissen	9
verhindern	9
besondere	9
fordern	9
b	9
sozialversicherungen	9
weise	9
jugend	9
versorgung	9
faschismus	9
unabhängigkeit	8
höheren	8
gemeinwirtschaft	8
klassenkampfes	8
i.	8
sieg	8
beruht	8
steigern	8
desto	8
zugute	8
anteil	8
trotz	8
konkurrenz	8
profit	8
rücksicht	8
grenzen	8
steuern	8
beziehungen	8
gewerkschaftlichen	8
erstrebt	8
dienste	8
bedingungen	8
voraussetzungen	8
findet	8
ringen	8
durchführung	8
gezwungen	8
gegensatz	8
erfüllen	8
iii.	8
ort	8
kommunalen	8
volkswirtschaft	8
wirtschafts-	8
zeiten	8
geschlechter	8
obligatorische	8
mitarbeit	8
medien	8
feminismus	8
freizeit	8
frage	8
gestellt	8
wachstum	8
ausserhalb	8
geschaffen	8
verfügungsgewalt	8
verfügung	8
bekämpft	8
arbeitsteilung	8
vertreter	8
wirksame	8
kulturelle	8
unterstützt	8
braucht	8
ausgleich	8
selbstzweck	8
parteien	8
regierung	8
abbau	8
behörden	8
beschränken	8
gesetzgebung	8
gleiche	8
selbständigen	8
grundsätzlich	8
gebieten	8
planung	8
angenommen	7
parteitag	7
endziel	7
entfalten	7
wirtschaftsordnung	7
klassenkämpfe	7
proletarischen	7
absatz	7
schichten	7
verbindung	7
verloren	7
krisen	7
presse	7
geistige	7
zustände	7
rationalisierung	7
erzeugung	7
finanziellen	7
erweist	7
befriedigen	7
belastung	7
ii.	7
übernahme	7
fähigkeit	7
leitung	7
gesellschaftlich	7
vollen	7
einrichtung	7
beseitigt	7
probleme	7
fördert	7
richtlinien	7
entscheidung	7
militärischen	7
ausdehnung	7
verbot	7
verschiedenen	7
sport	7
erreicht	7
selbstbestimmung	7
abhängigkeiten	7
folge	7
erweitert	7
lebensqualität	7
eigenständigkeit	7
stärker	7
zwang	7
allgemeine	7
wirtschaftlich	7
bürokratie	7
bestehenden	7
wirksam	7
jedes	7
europa	7
gemeinsam	7
wobei	7
unabhängig	7
stellung	7
ausgeschlossen	7
verantwortung	7
materieller	7
sozial	7
schutze	7
bekämpfen	7
verbände	7
nimmt	7
praxis	7
wichtig	7
lebensbedingungen	7
halten	7
gruppierungen	7
pflege	7
geborgenheit	7
beherrscht	7
c	7
sorgen	7
finanzierung	7
allgemein	7
bäuerliche	7
unmittelbaren	7
liegt	7
wohlstandes	7
krankenpflege	7
festsetzung	7
bewegung	7
ideen	7
kampfgemeinschaft	7
volksgemeinschaft	7
opfer	7
elend	6
frei	6
überführung	6
besitz	6
demokratischer	6
bürgertums	6
erwägungen	6
jahrhundert	6
wandlungen	6
schwankungen	6
werkzeug	6
handwerk	6
mittelstandes	6
handwerker	6
trennung	6
klein-	6
genossenschaftlichen	6
ausgesetzt	6
einzelne	6
überproduktion	6
unternehmertum	6
kirche	6
produktivkräfte	6
angestellten	6
landwirtschaftliche	6
lebenshaltung	6
verschaffen	6
erkenntnis	6
charakter	6
parlamentarische	6
propaganda	6
notwendige	6
konzentration	6
einheitlichen	6
namentlich	6
bewusst	6
minderheit	6
anlagen	6
privateigentum	6
wohnung	6
häufig	6
gesetzlich	6
wahre	6
künstlerischen	6
wissenschaftlichen	6
gleichstellung	6
ausländern	6
fragen	6
sofern	6
militarismus	6
erzeugnisse	6
versicherung	6
eidgenössische	6
unfallversicherung	6
humane	6
arbeitslosenversicherung	6
geschichte	6
methoden	6
markt	6
traditionellen	6
ausgerichtet	6
sinn	6
materielle	6
verfügen	6
technologien	6
mobilität	6
entzogen	6
fühlen	6
betroffenen	6
natur	6
energiequellen	6
gewähren	6
freiheitsrechte	6
einschränkungen	6
volksrechte	6
politisch	6
bilden	6
verstärkt	6
gleichheit	6
vielfalt	6
vereinten	6
richtung	6
zerstört	6
individuellen	6
wettbewerb	6
leisten	6
wahlen	6
aktiv	6
privater	6
fall	6
kantone	6
helfen	6
materiellen	6
anspruch	6
neu	6
betrieb	6
politisches	6
wirken	6
bemühen	6
aufstellung	6
behördemitglied	6
gemeinsamen	6
grundsätzen	6
kunst	6
arbeitnehmern	6
gewerbe	6
sozialisierung	6
ursache	6
sozialversicherung	6
verfassung	6
grössere	6
kinder	6
linie	6
spekulation	6
aktive	6
besonderen	6
fordert	6
herstellung	6
medikamente	6
friedens	6
volke	6
bestehen	6
völkern	6
arbeitsbeschaffung	6
organ	6
planmässig	6
planes	6
gesicherten	5
letzten	5
industrialisierung	5
kleinbauern	5
kapitalisten	5
grösser	5
besitzlosen	5
unsicherheit	5
reichtum	5
vorteile	5
fortschrittes	5
schweizervolkes	5
vermag	5
heimat	5
überlegenheit	5
übergang	5
ausländischen	5
anderer	5
untrennbar	5
syndikate	5
riesigen	5
aufkommen	5
gesetz	5
bundesstaat	5
bleibt	5
fast	5
beseitigen	5
imperialismus	5
weltkrieg	5
vernichtet	5
erlauben	5
schwierigkeiten	5
produzenten	5
krankheit	5
alters	5
revolutionären	5
selbständigkeit	5
könnten	5
teilnahme	5
aufklärung	5
gesteigert	5
eroberung	5
widerstand	5
güter	5
sittliche	5
gegensätze	5
periode	5
klassengegensätze	5
aufrechterhaltung	5
verteidigen	5
blosse	5
voll	5
arbeitskräfte	5
anzupassen	5
bedarfs	5
körperlichen	5
erholung	5
verurteilt	5
stellt	5
vorrechte	5
betätigung	5
prostitution	5
kantonalen	5
personals	5
erleichterung	5
konflikte	5
lösung	5
handels-	5
betroffen	5
iv.	5
preispolitik	5
umfassenden	5
währungspolitik	5
wichtigsten	5
hochschulen	5
wohnungen	5
krankenversicherung	5
selbständige	5
familien	5
schweizer	5
arbeitsformen	5
bündnisse	5
lenkung	5
jugendpolitik	5
wohnen	5
landwirtschaftspolitik	5
kommunalpolitik	5
erkennen	5
gewährleistet	5
zielsetzungen	5
ständig	5
beeinträchtigt	5
ausgebaut	5
vorhanden	5
veränderungen	5
geändert	5
verteilt	5
allgemeinheit	5
arbeitsplatz	5
auszubauen	5
zugunsten	5
ebenen	5
nationale	5
garantiert	5
kapitals	5
richten	5
denken	5
einfach	5
struktur	5
entsprechende	5
geschlecht	5
erforderlichen	5
gesellschaftlicher	5
selbstorganisation	5
erweitern	5
koordination	5
beschränkt	5
weitgehend	5
umfasst	5
eingliederung	5
beschäftigten	5
rechtsstaat	5
missbrauchen	5
initiativen	5
sprache	5
standpunkt	5
geregelt	5
überall	5
orientiert	5
natürlichen	5
konsum	5
parlamenten	5
aktivitäten	5
gruppen	5
anliegen	5
brauchen	5
instrument	5
vermehrt	5
weiterbildung	5
z.	5
b.	5
verlangen	5
regionen	5
geben	5
dauernde	5
steuerhinterziehung	5
überlassen	5
zukommen	5
bestehende	5
erreichung	5
gewährt	5
bestimmungen	5
selbsthilfe	5
angehören	5
jugendliche	5
solidarisch	5
verbessern	5
nötigen	5
kollektiven	5
einzelner	5
verschärft	5
fremdenverkehr	5
arbeitsbedingungen	5
städte	5
zielen	5
sache	5
zerstören	5
rein	5
produkte	5
erwachsenenbildung	5
gebiet	5
atomwaffen	5
bereit	5
milizarmee	5
rechnung	5
beziehung	5
arbeitsmittel	5
erzeugt	5
kräften	5
gebiete	5
stunden	5
treffen	5
gewinne	5
erhöhen	5
teile	5
aussenhandelspolitik	5
rationelle	5
bodens	5
überzeugung	5
lebensbedürfnisse	5
d	5
pflicht	5
faschistischer	5
kleinhandel	5
bedrohung	5
zentralkomite	5
antikapitalistischen	5
dauerkrise	5
kleingewerbetreibenden	5
plan	5
opfern	5
geleitet	5
entschuldung	5
nationalisierten	5
direktorium	5
volkswirtschaftsdirektion	5
bern	4
kulturstufen	4
hierzu	4
erblickt	4
privatbesitz	4
tiefgreifende	4
durchgemacht	4
revolutionäre	4
lebensmittel	4
beziehen	4
maschine	4
alten	4
arbeiters	4
monopolisierung	4
gelingt	4
reichtums	4
vermehren	4
ums	4
widerstandes	4
physischen	4
nutzen	4
besitzenden	4
lohnarbeit	4
planlosigkeit	4
anarchie	4
gewachsen	4
absatzes	4
periodischen	4
versucht	4
einerseits	4
meisten	4
jahrhunderts	4
reihe	4
ausübung	4
ausschliesslich	4
ferner	4
tradition	4
ausnutzung	4
zudem	4
sobald	4
grossmächte	4
verkürzung	4
erhöhung	4
wirkungen	4
fallen	4
sichere	4
invalidität	4
heutige	4
imperialistische	4
historischen	4
wesen	4
ergänzung	4
verelendung	4
sucht	4
kommunalisierung	4
prozess	4
fortschritts	4
gewaltsame	4
herrschenden	4
mittel-	4
gütererzeugung	4
legen	4
verschwinden	4
erringung	4
politischer	4
revolution	4
bedingt	4
einbezug	4
voller	4
herabzusetzen	4
täglichen	4
individuelle	4
herrschaftsverhältnisse	4
manne	4
bloss	4
lösen	4
erlösung	4
einbürgerung	4
parlament	4
vereinheitlichung	4
kriege	4
landesverteidigung	4
parteigenossen	4
produktions-	4
versicherungsgesellschaften	4
v.	4
finanz-	4
erbschaftssteuer	4
grösse	4
vi	4
autonomie	4
anerkennung	4
vii	4
kampfes	4
gewährung	4
unentgeltlichkeit	4
berufslehre	4
eidgenössisches	4
vermehrung	4
erstellung	4
kranken-	4
vermehrte	4
finanzielle	4
alters-	4
kindern	4
strafvollzug	4
richter	4
sps	4
weltanschaulichen	4
lande	4
stück	4
entscheidend	4
ordentlichen	4
amt	4
konsumentenpolitik	4
entwicklungspolitik	4
genügend	4
erfüllt	4
entfremdung	4
männern	4
steigende	4
gebracht	4
millionen	4
entlassungen	4
entfaltungsmöglichkeiten	4
bereiche	4
geschäft	4
gesichert	4
schäden	4
entscheiden	4
dienstbar	4
privilegierten	4
übernehmen	4
tragen	4
steuerlasten	4
reaktion	4
anonymen	4
direkten	4
dezentralisierte	4
willensbildung	4
hinsicht	4
abhängig	4
faktor	4
entwicklungsländer	4
droht	4
erreichen	4
erklärung	4
wichtiger	4
schritt	4
demokratisierung	4
rahmenbedingungen	4
bestimmen	4
entscheidungen	4
anerkennt	4
anfang	4
solange	4
abstimmungen	4
garantieren	4
zusammenleben	4
wohn-	4
gelöst	4
chancen	4
alte	4
freier	4
verhältnisses	4
forderung	4
wirtschaftskräfte	4
beherrschen	4
beteiligen	4
usw.	4
reform	4
sprachlichen	4
selber	4
rahmenplanung	4
dezentralisierung	4
sozialistisch	4
totalitären	4
chance	4
überwunden	4
ökologie	4
verlangt	4
voraus	4
hohe	4
orte	4
mehrheiten	4
bürgerinitiativen	4
preis	4
aktiver	4
öffnen	4
kantonale	4
verständigung	4
stärken	4
mehreren	4
arbeitskraft	4
ferien	4
bieten	4
vielfältige	4
tätigkeiten	4
gesamtheit	4
gewerbefreiheit	4
gesunde	4
berücksichtigen	4
raumplanung	4
lenken	4
bestimmte	4
finanzgesellschaften	4
kapitalflucht	4
unterbinden	4
risiken	4
selbstverwaltete	4
versuchen	4
steuerflucht	4
regionale	4
sozial-	4
arbeitsverhältnis	4
deckung	4
mutterschaftsversicherung	4
angestrebt	4
angemessener	4
dienstleistungen	4
strukturen	4
natürliche	4
familienformen	4
kündigungsschutz	4
rücksichtnahme	4
jugendarbeit	4
grundeigentum	4
verdrängt	4
profits	4
unterstellt	4
erfordern	4
bisherige	4
agrarpolitik	4
märkte	4
verschuldung	4
bäuerlichen	4
randgebiete	4
ländlichen	4
prüfen	4
echte	4
bodenpolitik	4
kulturpolitik	4
verkehrs	4
gleicher	4
individualverkehr	4
entsprechenden	4
gesundheitswesen	4
vorrang	4
energiepolitik	4
vorhandenen	4
gesamte	4
anzustreben	4
radio	4
fernsehen	4
information	4
herzustellen	4
geltung	4
werbung	4
überschuldung	4
geeignete	4
berücksichtigung	4
entschieden	4
sicherheitspolitik	4
militärische	4
mannes	4
polizei	4
gemeinwesens	4
vollendung	4
religiösen	4
vorgenommen	4
verkehrsmittel	4
entwickelten	4
stande	4
monopole	4
ständigen	4
mitglieder	4
unentgeltlicher	4
lebensjahre	4
umgestaltung	4
besondern	4
lohnarbeiter	4
genossenschaftswesen	4
genossenschaft	4
eidgenössischen	4
mitwirken	4
wirtschaftszweige	4
massgebend	4
trusts	4
kreditpolitik	4
rationell	4
gewerbetreibenden	4
umfassende	4
erstreben	4
schicht	4
traditionen	4
e	4
schliessen	4
erklärt	4
wochen	4
finanzkapital	4
unselbständig	4
widersprüche	4
übertragung	4
strömungen	4
fronten	4
volksmehrheit	4
geschichtlichen	4
mittelstand	4
händler	4
weiterentwicklung	4
erwerbenden	4
exportes	4
staatliches	4
erlassen	4
industriedirektorien	4
gewerbe-	4
aussenhandels	4
prinzipienerklärung	3
harmonisch	3
aufsteigen	3
ersetzung	3
vollzieht	3
festigung	3
klassenvorrechte	3
letzte	3
stützen	3
völlig	3
verwandelte	3
industrieland	3
auswärts	3
industrieprodukte	3
erschütterungen	3
weltmarktes	3
einfache	3
grossbetriebes	3
kleinbetriebe	3
anwachsen	3
reihen	3
erhält	3
arbeitsstätten	3
rohstoffen	3
fremde	3
anzueignen	3
naturkräfte	3
häufen	3
befindet	3
ehrliche	3
ruhelos	3
umhergetrieben	3
herd	3
starke	3
elektrischer	3
vertrauen	3
zusammenschluss	3
begegnen	3
weltwirtschaft	3
städten	3
kopf	3
diktierten	3
zwangsgebot	3
verbilligung	3
produktes	3
bedacht	3
konkurrenten	3
schlagen	3
geschlagen	3
erzielung	3
schwersten	3
geissel	3
zurückzugewinnen	3
machtmittel	3
gesteigerten	3
umwälzung	3
laufe	3
aristokratie	3
zunftherrschaft	3
bürgertum	3
brachte	3
entwicklungsbedürfnis	3
sonderbundskrieg	3
keineswegs	3
verteidigung	3
ungeheure	3
gesetze	3
verbesserungen	3
konkurrenzkampf	3
imperialistischen	3
verminderung	3
angehörigen	3
richtet	3
breiten	3
unfähig	3
strebt	3
volksschichten	3
überwälzung	3
proletarier	3
existenzminimum	3
innern	3
übrigen	3
vereinbar	3
ökonomischer	3
notlage	3
klassenkampf	3
ablehnung	3
aktion	3
proletarischer	3
kämpfe	3
bedrückung	3
bedarfsgegenstände	3
gewinnen	3
organe	3
zusammenfassung	3
demonstrationen	3
anstrengungen	3
gewalt	3
bahn	3
angriffe	3
allmählich	3
produktionsformen	3
gegebenen	3
falle	3
übereinstimmung	3
aktiven	3
entstehen	3
verbrechen	3
wirksamste	3
produktionsprozesses	3
gründen	3
ändern	3
funktionen	3
herrschende	3
besitzen	3
richtigen	3
anzuwenden	3
fortschritte	3
ernährung	3
kleidung	3
schmuck	3
künstlerischem	3
geniessen	3
geselligen	3
entblösst	3
ruhelosen	3
einförmigen	3
tretmühle	3
beruhenden	3
privateigentums	3
charakters	3
zuständen	3
nährboden	3
empfänglichkeit	3
schöne	3
ungeahnte	3
wirkungskreise	3
fahnenträgerin	3
kulturkampfes	3
arbeitsprogramm	3
ausgehend	3
ökonomische	3
schweizerbürger	3
chauvinismus	3
stärkung	3
kriegerischer	3
organisierung	3
zivildienst	3
roh-	3
abgabe	3
aktiengesellschaften	3
überwachung	3
nationalbank	3
progressive	3
besteuerung	3
steuerbefreiung	3
betrages	3
indirekten	3
organisations-	3
alkoholismus	3
lehrmittel	3
obersten	3
stufen	3
stipendien	3
fortbildungsschulen	3
ausschluss	3
viii	3
arbeiterschutz	3
billiger	3
ärztliche	3
asyle	3
sanatorien	3
behandlung	3
fabrik-	3
arbeitsmarktes	3
arbeitsvermittlung	3
ix	3
untersuchungs-	3
prozessführung	3
schneller	3
herabsetzung	3
parteiprogramm	3
besonderer	3
sp	3
druck	3
wachstumsgesellschaft	3
einzelbereiche	3
verfügungsmacht	3
ausländerpolitik	3
aussen-	3
friedenspolitik	3
historische	3
menschengerechte	3
geschlechts	3
betriebsschliessungen	3
gefühl	3
gesetzt	3
reisst	3
zeigt	3
negativen	3
beschert	3
machtballung	3
zerstörung	3
geld	3
investitionen	3
verursacht	3
wachsende	3
machtkonzentration	3
lebensbereichen	3
ausgenützt	3
leistungsstaat	3
bürgernahe	3
gelegenheit	3
passiven	3
auseinandersetzungen	3
unabhängigen	3
weltweiten	3
konzernen	3
unterwerfen	3
jährlich	3
supermächte	3
ausmass	3
achtung	3
sinnvolles	3
pluralismus	3
liberalen	3
europäischen	3
geprägt	3
ware	3
demokratisch	3
schliesst	3
wichtige	3
lebensform	3
vorstellungen	3
schicksal	3
bildungswesen	3
prinzipien	3
verteidigt	3
wesentlichen	3
bildungsbereich	3
anstreben	3
beteiligten	3
wichtigste	3
dezentralisation	3
vorbedingungen	3
realisierbar	3
gelangen	3
bevölkerungsgruppen	3
herkunft	3
ersetzen	3
bemühungen	3
gekommen	3
weiterhin	3
kürzere	3
entwickeln	3
unterstellen	3
instanz	3
z.b.	3
gesetzesinitiative	3
totalrevision	3
bundesverfassung	3
verpflichtet	3
minderheiten	3
uneingeschränkte	3
durchsetzen	3
geboten	3
kommunistischen	3
anerkennen	3
bekennen	3
technische	3
kenntnis	3
wachstums	3
technologie	3
ökologischen	3
lebensraum	3
getragen	3
quartier	3
referenden	3
direkte	3
verstärken	3
obwohl	3
getroffen	3
funktion	3
regierungsbeteiligung	3
starre	3
eingeschränkt	3
opposition	3
mandatsträger	3
gestört	3
befinden	3
mandat	3
sozialdemokratisches	3
beschlüsse	3
vertreten	3
mitgliedern	3
verständnis	3
meinung	3
sportorganisationen	3
verbindungen	3
pflegen	3
traditionelle	3
rolle	3
geschieht	3
konsument	3
schwer	3
aufweisen	3
unerlässlich	3
basis	3
lokale	3
organisieren	3
toleranz	3
wichtiges	3
einsetzen	3
dauer	3
einzige	3
entsteht	3
sinnvoll	3
jahrzehnte	3
lohnabhängigen	3
wünschen	3
arbeitswelt	3
humanisierung	3
lebensformen	3
teilweise	3
spielt	3
produziert	3
nahrung	3
wirtschaftsentwicklung	3
ansätze	3
konjunkturpolitik	3
verkehrspolitik	3
gezielte	3
vordringlich	3
bedrohen	3
bahnen	3
arbeitern	3
ebene	3
gerechtfertigt	3
kapital-	3
ertragsbeteiligung	3
reserven	3
grossbanken	3
kreise	3
einzuschränken	3
steuerpolitik	3
einkommens-	3
leistungsfähigkeit	3
steuerpflichtigen	3
finanzausgleich	3
abgebaut	3
indirekte	3
höhere	3
beitragen	3
verbrauch	3
langfristig	3
wachsenden	3
unfall	3
einheitliche	3
moderne	3
arbeitsrecht	3
gesetzlichen	3
gemeinschaften	3
nachbarschaftshilfe	3
siedlungs-	3
arbeits-	3
gefährdet	3
kleinfamilie	3
grösseren	3
wohngemeinschaften	3
lebens-	3
kinderzulagen	3
integration	3
unbürokratisch	3
grundstücke	3
versicherungen	3
wohnungsmarkt	3
erworben	3
preiskontrolle	3
vorkaufsrecht	3
verbessert	3
dauernd	3
sieht	3
bauer	3
gesunden	3
auszudehnen	3
pächter	3
auszugestalten	3
produktionsmethoden	3
zentren	3
unterschiede	3
hauptsache	3
beste	3
fortschrittliche	3
gegenwärtigen	3
einwohner	3
schuld	3
lohn	3
arbeitgeber	3
kanton	3
flüchtlinge	3
privatverkehr	3
alpentunnels	3
volkswirtschaftlichen	3
regional-	3
erfüllung	3
gehalten	3
risiko	3
energieversorgung	3
mindestens	3
drittel	3
energiewirtschaft	3
atomenergie	3
aufmerksamkeit	3
zugänglich	3
ungerechtigkeit	3
qualität	3
lebensdauer	3
erfassung	3
befähigt	3
medizinische	3
wiedereingliederung	3
kranken	3
berufliche	3
beiträge	3
erfolgt	3
höhe	3
andererseits	3
schranken	3
arbeiter-	3
rechtfertigung	3
verletzung	3
friedensbewegung	3
kennt	3
dauernden	3
richtige	3
übel	3
grundsatz	3
rüstung	3
auseinandersetzung	3
ausrüstung	3
wehrmannes	3
militärdienstes	3
gleichem	3
wirklichkeit	3
liberalismus	3
konzerne	3
volksbildung	3
thätigkeit	3
gemeinde-	3
unfreiheit	3
ertrag	3
ausführung	3
januar	3
a.	3
ersatz	3
kleinbürgerlichen	3
rechtlosigkeit	3
lehnt	3
kleinbetrieb	3
mass	3
verhindert	3
hände	3
retten	3
bekleidung	3
beruhende	3
hervorgehen	3
güterzusammenlegung	3
anteilnahme	3
stelle	3
offiziere	3
vermögens-	3
strenge	3
bekämpfung	3
wissenschaftliche	3
umwandlung	3
anstellung	3
beschaffung	3
alter	3
gestaltet	3
aufstieg	3
menschenwürdige	3
allgemeiner	3
gerichteten	3
überwinden	3
technisch	3
heranzuziehen	3
rüstungsindustrie	3
änderungen	3
werten	3
verhinderung	3
stetige	3
leistung	3
erforderlich	3
betrachtet	3
regeln	3
sozialpolitische	3
koalitionsfreiheit	3
ungerechtfertigte	3
bautätigkeit	3
fruchtbare	3
unrecht	3
knechtschaft	3
international	3
berufen	3
kommunisten	3
elementaren	3
vergangenheit	3
besitzt	3
phase	3
sozialistischer	3
höchsten	3
f	3
wirtschaftsplanung	3
eigentums	3
nationalisierung	3
industrien	3
individuums	3
sozial-demokratischen	3
stimmen	3
gewaltigen	3
festsetzen	3
genossenschaftswesens	3
parteikongress	3
kontrollkommission	3
führung	3
ausbeuter	3
produktionsapparates	3
zwingt	3
verkürzen	3
aufstieges	3
gleichgewichtszustand	3
ausnützung	3
faschistischen	3
faschistische	3
finanzkapitals	3
grossraumpolitik	3
verschlechterung	3
hand-	3
ausreichenden	3
aussen	3
sparguthaben	3
zentrales	3
kreditinstitut	3
kapitalexport	3
direktiven	3
landwirtschaftlicher	3
selbstkosten	3
landwirtschaftsamt	3
kleingewerbe	3
mieten	3
betreffend	3
verkehrsdirektion	3
hotels	3
lohnausschüsse	3
gegebene	2
ringt	2
bäuerlichkleinbürgerlichen	2
mitbetroffen	2
unaufhaltsame	2
zerfall	2
ruinierten	2
zuzug	2
letzteren	2
gegenstand	2
unbezahlte	2
arbeitsmethoden	2
ergiebigkeit	2
drückender	2
übler	2
vorwiegend	2
besitzern	2
hauptquelle	2
gedrücktester	2
grösster	2
zehntausende	2
steigender	2
erbitterung	2
rückständige	2
betriebsweise	2
mangel	2
ungenügende	2
naturalwirtschaft	2
geldwirtschaft	2
unfähigkeit	2
geeignetsten	2
schweren	2
krise	2
all	2
versinkt	2
bauernstandes	2
betriebes	2
existieren	2
besitzende	2
kapitalist	2
fieberhafte	2
erschüttern	2
furchtbaren	2
schädigen	2
truste	2
preissteigernden	2
wirkung	2
anderseits	2
produktionsweise	2
bedeutete	2
blutiger	2
formale	2
verwirklichte	2
mitte	2
innere	2
klasseninteressen	2
bildungsanstalten	2
übermacht	2
bürgerlicher	2
erschwert	2
verletzen	2
aufzuheben	2
durchführen	2
ausserstande	2
riesenhafte	2
liess	2
kolonien	2
höchste	2
verschärfung	2
erfahren	2
hohen	2
warenpreise	2
steigert	2
lebensunterhaltes	2
beamten	2
verlauf	2
industrielle	2
unerlässlichen	2
rande	2
zusammenbruch	2
abgaben	2
daseins	2
ausreichendes	2
arbeitsgelegenheit	2
lohnsklaverei	2
befreien	2
erscheint	2
liefert	2
kleinstaat	2
gewahrt	2
steten	2
augen	2
niemals	2
beschreiten	2
gefährden	2
massenbewegung	2
streike	2
verkennung	2
insofern	2
endzieles	2
gewerkschaftliche	2
befähigen	2
auszunutzen	2
wehren	2
mitbestimmend	2
arbeitsvertrages	2
einzugreifen	2
preisgestaltung	2
geeigneten	2
erleichtert	2
hilft	2
staatsmacht	2
zusammenwirken	2
stete	2
ungeheuren	2
konflikten	2
gefährdung	2
geschichtliche	2
erfahrung	2
vorrecht	2
grossbetriebe	2
einheitlichem	2
plane	2
geleitete	2
ersetzt	2
übernommen	2
untergeordnet	2
fundament	2
üben	2
brechen	2
annehmen	2
erobern	2
staatsgewalt	2
wirkt	2
versuch	2
siege	2
werk	2
wahren	2
ehemals	2
organisatorische	2
rätesystem	2
produktionsprozess	2
kampfe	2
schulung	2
wirklichen	2
körperlich	2
geistig	2
nützliche	2
übergehen	2
volksgenossen	2
arbeitende	2
aufgehört	2
nützlich	2
reichlichem	2
imstande	2
kulturgüter	2
gesittung	2
leiblichen	2
gemütlichen	2
benötigt	2
naturgemässer	2
ungehinderter	2
ehe	2
versorgungsanstalt	2
geschützte	2
entkleidet	2
zuneigung	2
arbeitsunfähigen	2
fanden	2
erscheinung	2
antriebe	2
krieges	2
parteiprogramms	2
praktische	2
gesetzgebenden	2
immunität	2
kantonsbürgern	2
ehrenfolgen	2
internationaler	2
schiedsgerichtsbarkeit	2
direkter	2
schweizern	2
grundsätzlicher	2
nationalismus	2
verwicklungen	2
heraufbeschwören	2
massenkonsum	2
müllerei	2
wasserkräfte	2
austausch	2
gas-	2
strassenbahnen	2
regiearbeiten	2
medikamenten	2
zentralen	2
bundessteuer	2
heranziehung	2
wertzuwachses	2
liegenschaften	2
grundstücken	2
progressiv	2
verwandtschaft	2
lebensmitteln	2
hilfsstoffen	2
gesetzliche	2
mitspracherecht	2
betriebsfragen	2
alkoholzehntels	2
volkshäusern	2
versammlungslokalen	2
lesesälen	2
unentgeltlichen	2
darbietungen	2
kindergärten	2
jugendhorte	2
spielkurse	2
ferienkolonien	2
energischer	2
unterrichtsmaterialien	2
unterrichtes	2
begabten	2
haushaltungs-	2
kochschulen	2
religionsunterrichtes	2
lehrwerkstätten	2
fachschulen	2
heilmittel	2
wöchnerinnenpflege	2
krankenheilanstalten	2
hinterbliebenenversicherung	2
vorübergehend	2
verarmte	2
unterstützungsbedürftigen	2
ehre	2
fabrikgesetzes	2
koalitions-	2
streikrechtes	2
mitspracherechtes	2
beobachtung	2
subventionierung	2
strafrechtes	2
todesstrafe	2
strafminima	2
verbeiständung	2
angeschuldigten	2
untersuchung	2
strafmündigen	2
dringende	2
fälle	2
verhafteter	2
bedingte	2
verurteilung	2
besserungs-	2
vorbild	2
bedürftige	2
lohnpfändung	2
rechtstrieb	2
betreibungsgebühren	2
programme	2
verabschiedet	2
mitgliedschaft	2
widerspiegeln	2
etappen	2
entstanden	2
präambel	2
betroffenheit	2
8)	2
randregionenpolitik	2
erkannt	2
erfolgreiche	2
längst	2
sinnvolle	2
fest	2
solidarischer	2
weitesten	2
entwicklungsländern	2
wirtschaftskrise	2
arbeitslos	2
kurzarbeit	2
verlust	2
heraus	2
genommen	2
verringert	2
inflation	2
älteren	2
durchgesetzt	2
gewaltige	2
expansion	2
umfang	2
bürgern	2
bürgerinnen	2
angst	2
bedingten	2
schützt	2
privatwirtschaft	2
zunehmend	2
verwaltet	2
glaubwürdigkeit	2
mieterschutz	2
hälfte	2
stimmbürger	2
staatsverdrossenheit	2
gegner	2
erkämpfter	2
finanzkrise	2
einzusetzen	2
mühsam	2
erfahrungen	2
kenntnisse	2
entscheidungsprozess	2
kriegerische	2
föderalismus	2
bild	2
stand	2
isolationismus	2
angemessene	2
zwängen	2
verlagert	2
einheimische	2
bank-	2
währung	2
angewiesen	2
touristen	2
souveränität	2
erhebliche	2
systems	2
afrika	2
asien	2
reichen	2
systematisch	2
mehrere	2
milliarden	2
teufelskreis	2
gang	2
gleichgewicht	2
rassismus	2
sexismus	2
gleichwertigkeit	2
freies	2
lebensführung	2
weltanschauung	2
raum	2
privileg	2
wenigen	2
ökonomie	2
wohle	2
lebensbereiche	2
menschlichkeit	2
beraubt	2
föderalistische	2
ergeben	2
doppelten	2
strategie	2
schrittweise	2
neutralisiert	2
fehlentwicklungen	2
veränderung	2
staatsform	2
experten	2
beitrag	2
alltag	2
vertiefen	2
organisationsprinzip	2
staate	2
sozialwesen	2
u.a.	2
beginnt	2
haltung	2
selbständig	2
gewählte	2
bezieht	2
günstige	2
vision	2
nutzung	2
materiell	2
behinderte	2
gebrechliche	2
sozialcharta	2
kultureller	2
prägung	2
bestimmung	2
wirtschaftswachstum	2
birgt	2
arbeitszeiten	2
menschengerechter	2
demokratien	2
bürgers	2
privatsphäre	2
meinungsäusserungsfreiheit	2
pressefreiheit	2
vereins-	2
versammlungsfreiheit	2
überwachungs-	2
tendenz	2
begriff	2
mittels	2
hinarbeiten	2
abstimmungsverfahren	2
kontrolliert	2
zweikammersystem	2
lehnen	2
garant	2
ausgleichs	2
umverteilung	2
schwächeren	2
verboten	2
lenkungsabgaben	2
alleinige	2
lösungen	2
selbstorganisationen	2
hilfsbedürftigen	2
bezeichnet	2
einheitspartei	2
real	2
grundlegenden	2
abkehr	2
leninismus	2
glaubwürdig	2
spaltung	2
lebensgrundlage	2
erkannte	2
widersetzen	2
kontrollieren	2
unbedingt	2
erfordernissen	2
verbinden	2
privilegierte	2
überleben	2
begegnung	2
bewusstseinsbildung	2
gewicht	2
ausserstaatliche	2
massiv	2
unseren	2
sowohl	2
exekutive	2
verwaltungen	2
bedienen	2
durchzusetzen	2
erringen	2
bessere	2
parlaments	2
hören	2
reduzieren	2
ergänzt	2
proporz	2
einflussnahme	2
fragwürdig	2
spielraum	2
handlungsfreiheit	2
verhaltensregeln	2
stosskraft	2
verlieren	2
anlehnung	2
aufgestellt	2
gewählt	2
beachten	2
gedankengut	2
überprüfen	2
kontakt	2
wählern	2
innerparteilichen	2
teilzunehmen	2
behörde	2
begründen	2
verpflichtungen	2
fortsetzung	2
finanziert	2
beiträgen	2
bereichern	2
missbraucht	2
übertriebene	2
rechnen	2
bündnis	2
arbeiterkultur-	2
national	2
gespräch	2
wahllisten	2
weltanschaulich	2
aufstellen	2
verfallen	2
erwünscht	2
schaden	2
leiden	2
wahrnehmen	2
aktivierung	2
direkt	2
mieterorganisationen	2
wecken	2
einzelfragen	2
ungeachtet	2
aktionsbündnisse	2
einverleibung	2
zentralismus	2
parteibürokratie	2
delegationsdemokratie	2
organisatorischen	2
bekenntnis	2
mitglied	2
meinungsgruppe	2
offenheit	2
internen	2
konfliktaustragung	2
gegenseitig	2
parteiinterne	2
finanzmittel	2
gesellschaftlichem	2
gemeinsame	2
gemeinsames	2
gegenseitiges	2
unerlässliche	2
umgesetzt	2
anregung	2
einzelbereichen	2
aktuellen	2
verfahren	2
l	2
verpflichtung	2
gestiegen	2
verringern	2
teilzeitarbeit	2
stellengemeinschaft	2
früchte	2
sehen	2
kündigung	2
schöpferisches	2
ll	2
allgemeininteresse	2
rahmenpläne	2
genügt	2
echter	2
verflechtung	2
mängel	2
vermarktet	2
ressourcen	2
bestimmt	2
zwänge	2
geld-	2
lenkungsinstrumente	2
missbrauch	2
wohnungsbau	2
dogma	2
lll	2
kapitalbeteiligung	2
einheitliches	2
mitbestimmen	2
arbeitsgesetzgebung	2
neutrale	2
gewerkschaftlicher	2
konkrete	2
überschaubare	2
belegschaft	2
zugewiesen	2
einfachsten	2
betrieben	2
erstrebenswert	2
organisationsformen	2
gemeinwirtschaftliche	2
erfolgreich	2
regionalen	2
haushalte	2
folgekosten	2
staatstätigkeit	2
zeichen	2
sozialabbau	2
finanziell	2
einnahmen	2
progression	2
kapitalgewinnsteuer	2
schenkungssteuer	2
vorkehren	2
auskunftspflicht	2
starken	2
verursacherprinzip	2
herangezogen	2
subventionen	2
angelastet	2
vermieden	2
selbstverantwortung	2
beschäftigungsmangel	2
erfassten	2
weist	2
zahlreiche	2
zahnpflegeversicherung	2
wesentliche	2
vereinfachung	2
gewohnten	2
benachteiligt	2
individuen	2
umschulung	2
kommunale	2
gemeinnütziger	2
betreuung	2
bezirk	2
zwischenmenschliche	2
kontakte	2
gleichermassen	2
gegenwärtige	2
kranke	2
verwehrt	2
traditioneller	2
realisiert	2
anerkannt	2
siedlungspolitik	2
mieter	2
nahe	2
arbeitszeitverkürzung	2
erwerbsarbeit	2
arbeitsprozess	2
ausgehen	2
behindert	2
gegeben	2
auswirkungen	2
anstoss	2
alternative	2
fruchtbar	2
jugendarbeitslosigkeit	2
entgegenzuwirken	2
berufsbildung	2
soziales	2
entsprechen	2
folgendes	2
räumlichkeiten	2
infrastruktur	2
wünsche	2
bodennutzung	2
konzentriert	2
kapitalanlage	2
arbeitsfreie	2
wohnraum	2
entziehen	2
eigengebrauch	2
preisgünstiger	2
planungsgewinne	2
ertragswert	2
wenden	2
ausverkauf	2
kategorie	2
mieters	2
wohnbereich	2
wohnbauförderung	2
wohnungsnot	2
altwohnungssubstanz	2
steigenden	2
grossem	2
landwirt	2
mehrproduktion	2
einsatz	2
trend	2
nahrungsmittel	2
belastet	2
vollwertigen	2
versorgt	2
landschaftspflege	2
fähig	2
anbau	2
vielfältigen	2
bodenrecht	2
gesenkt	2
neuverschuldung	2
eindämmung	2
bevorzugt	2
weiterer	2
randzonen	2
bisherigen	2
volkseinkommens	2
regel	2
berggebiete	2
randgebieten	2
identität	2
besonderem	2
ärmsten	2
bewahrt	2
gestärkt	2
landschaft	2
erholungsräume	2
angemessenes	2
beruflichen	2
schenken	2
speziellen	2
chorgesang	2
respektieren	2
unmittelbarsten	2
auszunützen	2
arbeitsplatzkonzentration	2
gemeindeautonomie	2
geachtet	2
behandelt	2
entlöhnt	2
jahrzehnten	2
eigenart	2
problemen	2
einwanderungspolitik	2
beschränkungen	2
genügen	2
bundesgesetzgebung	2
entgegen	2
nämlich	2
europas	2
asylpolitik	2
bedürfen	2
bedürfnis	2
auto	2
nationalstrassen	2
derart	2
ausgebautes	2
motorisierten	2
verkehrsnetz	2
vollständige	2
sämtlicher	2
konkurrenzfähigkeit	2
gesellschafts-	2
dienende	2
gewordenen	2
träger	2
energieträger	2
gebäuden	2
auslandabhängigkeit	2
reduziert	2
vernünftigen	2
wesentlich	2
angehoben	2
sonne	2
wasserkraft	2
entsorgung	2
quelle	2
unterhaltung	2
fort	2
anstelle	2
konsums	2
lokalradio	2
eigenständigen	2
repression	2
unterliegen	2
filmschaffen	2
hergestellt	2
presseförderung	2
herstellen	2
konsumgesellschaft	2
entgegenzukommen	2
informationen	2
konsumentenschutz	2
verwertung	2
versetzt	2
aufzunehmen	2
radio-	2
rechtliche	2
konsumentenvereinigungen	2
verbandsklage	2
kleinkredite	2
rechtsschutz	2
vermehrten	2
reparaturen	2
vereinsleben	2
indirekt	2
gesundheitszustand	2
spürbar	2
angesichts	2
medizin	2
vorbeugung	2
bewahrung	2
zusammenhänge	2
obligatorisch	2
dezentralisiert	2
gruppenpraxen	2
heimpflege	2
gestatten	2
menschlicher	2
mutterschaftskontrolle	2
nachweis	2
forschungsbereich	2
eingesetzt	2
ausleseprozess	2
schulen	2
leistungsbegriff	2
begabung	2
neigungen	2
bildungsurlaub	2
angebot	2
organisiert	2
vorangetrieben	2
gesundheitsvorsorge	2
verzicht	2
wissenschafter	2
forschungsentscheide	2
kulturelles	2
ursprünglich	2
einheit	2
getrennt	2
erweiterte	2
kulturförderung	2
gepflegt	2
beachtung	2
verdienen	2
eng	2
verhelfen	2
eingespannt	2
aussenpolitischen	2
maximen	2
menschenrechten	2
angepassten	2
arme	2
handelt	2
atomkrieg	2
töten	2
kriegen	2
machtblöcken	2
bewahren	2
strasse	2
friedens-	2
militärausgaben	2
militärjustiz	2
eingeräumt	2
grösstmögliche	2
abzubauen	2
verhaltensweisen	2
eingang	2
männer	2
haushalt	2
kindererziehung	2
sozialdemokratlnnen	2
gleichwertige	2
körper	2
verankern	2
abrüstung	2
bundesbehörden	2
bekennt	2
immerhin	2
grundsätzlichen	2
resp	2
garantieen	2
verweisung	2
zieles	2
wirthschaftlichen	2
vortheil	2
successive	2
menschenwürdigen	2
gelten	2
ungenügenden	2
denjenigen	2
werthe	2
produktionsfähigkeit	2
erfindungen	2
u.s.w.	2
natürlicher	2
benutzung	2
wirthschaftliche	2
stärkerem	2
widmen	2
moralischen	2
begriffen	2
sittlicher	2
kirchlichen	2
verkehrswesen	2
etc.	2
kommission	2
wählen	2
bunde	2
obligatorisches	2
referendum	2
initiative	2
vertretung	2
obligatorischer	2
unbemittelte	2
unhaltbar	2
erträgnisse	2
bedürftigen	2
stadt	2
revolutioniert	2
auslande	2
neuordnung	2
zunahme	2
vorher	2
tägliche	2
trachten	2
vereinsrecht	2
erfolg	2
bestrebt	2
staatswesen	2
d.h.	2
grossbetrieb	2
bedarfsartikel	2
seite	2
erscheinungen	2
geeignet	2
städtischen	2
ungehinderte	2
herrscht	2
rationellen	2
hülfe	2
erdballs	2
stimmabgabe	2
samstag	2
schul-	2
mannschaft	2
unterricht	2
künstlerische	2
altersjahr	2
entschädigung	2
spielplätze	2
billigen	2
verwendet	2
weiblicher	2
heimarbeit	2
arbeitsvertrag	2
gewerbegerichte	2
hoher	2
ortsüblichen	2
eingerichteten	2
anstellungsverhältnisse	2
maximalarbeitszeit	2
lohnzahlung	2
beschäftigen	2
bezahlen	2
erschliesst	2
mittelpunkt	2
furcht	2
lebensinteresse	2
spannungen	2
höher	2
wirtschaftspolitischen	2
produktiven	2
gerechter	2
volkseinkommen	2
nationaler	2
arbeitsplatzes	2
zweckmässigen	2
erleichtern	2
grossunternehmungen	2
monopolistischen	2
überführt	2
berufsverbänden	2
instrumente	2
lebensstandard	2
heben	2
beeinflussung	2
erbschaftssteuern	2
erzielen	2
besteuern	2
ausgeglichen	2
koordiniert	2
gering	2
kredits	2
feste	2
produktionspolitik	2
grösserer	2
koordinieren	2
stetigen	2
drohenden	2
aufträge	2
verteilungsapparat	2
einfuhr	2
absatzmöglichkeiten	2
angemessenen	2
betriebsberatung	2
aufteilung	2
ausreicht	2
orts-	2
landesplanung	2
zweckmässig	2
beizutragen	2
tarifpolitik	2
angleichung	2
genossenschaftlicher	2
geschaffenen	2
sozialpolitischen	2
arbeitgebern	2
vorbehalten	2
wirtschaftszweigen	2
männerarbeit	2
hinterlassenenversicherung	2
invalidenversicherung	2
erwerbsleben	2
erkenntnissen	2
verantwortungsbewusstsein	2
erhöht	2
einschränkung	2
errichten	2
mutter	2
gebunden	2
willkürlichen	2
durchgeführt	2
selbständiger	2
lebendige	2
vermitteln	2
geist	2
institute	2
ausgestattet	2
guten	2
objektiven	2
religiöse	2
bekenntnisse	2
erschüttert	2
herkömmliche	2
angehörige	2
neuem	2
verknüpft	2
gegensätzen	2
sehnsucht	2
rede	2
grenze	2
angestellte	2
volkspartei	2
systemen	2
ln	2
unkenntlichkeit	2
verzerrt	2
wahrheit	2
verschärfte	2
koloniale	2
rassen	2
grosskapitals	2
barbarei	2
erhoben	2
mächtige	2
erschlossen	2
lebensniveau	2
kampfbedingungen	2
volksmassen	2
konsumgenossenschaften	2
russland	2
klassengesellschaft	2
zwangsarbeit	2
gleichviel	2
weltfriedens	2
geplant	2
massstab	2
zwangsläufig	2
anhänger	2
erheischt	2
vollendet	2
staatsbürger	2
glauben	2
g	2
bedingung	2
getragene	2
totalitäre	2
erklären	2
moralische	2
vergrösserung	2
gesamtplanung	2
zwecken	2
arbeitsleistung	2
knechtung	2
überzeugt	2
verbürgt	2
gründung	2
tagwacht	2
sozial-demokratische	2
nothwendige	2
betrachten	2
eisenbahnen	2
ordnen	2
arbeitslohn	2
verhältniss	2
fabriken	2
beaufsichtigung	2
bezug	2
haftbarkeit	2
ausgesprochenen	2
vorgeschlagen	2
eingegangenen	2
luzern	2
sozialistischem	2
weltwirtschaftlichen	2
ergebnisse	2
sammlung	2
arbeitsverhältnisse	2
ausdruck	2
missverhältnisses	2
existenzen	2
kopfarbeiter	2
hypothekargläubiger	2
schuld-	2
zinsknechtschaft	2
technisierung	2
unterganges	2
umformung	2
autoritären	2
berufsständischen	2
berufsverbände	2
hervorgegangenen	2
frontenbewegung	2
bestreben	2
machtpositionen	2
spielarten	2
mittelschichten	2
lohnarbeitenden	2
tragfähigkeit	2
abwehr	2
werktätige	2
kopfarbeitern	2
verarmung	2
durchgeführten	2
lebensmittelpreise	2
kleingewerbes	2
bedrängten	2
genügenden	2
zielbewusste	2
beruhen	2
innen	2
versuche	2
abschluss	2
massenkaufkraft	2
durchzuführen	2
kreditwesens	2
betraut	2
genehmigung	2
hypothekarkredits	2
übergeführt	2
kreditinstitute	2
umgewandelt	2
unangetastet	2
schweizerischer	2
punkte	2
bilanz	2
industriepolitik	2
einfuhrgenossenschaften	2
exportindustrie	2
ermöglichung	2
planmässigen	2
bestehender	2
arbeitseigentum	2
produktionskosten	2
verhütung	2
senkung	2
kleinhändler	2
mittleren	2
eröffnung	2
bewilligung	2
kapitalzinsen	2
handelsamt	2
trifft	2
gesunder	2
normalen	2
zulässige	2
baugewerbe	2
baugewerbes	2
verband	2
baudirektorium	2
bundesbahnen	2
hotelgewerbes	2
hotelgewerbe	2
gasthöfe	2
betriebs-	2
anpassung	2
heimindustrie	2
arbeitsverhältnisses	2
lohnamt	2
vertretern	2
fabrikgesetz	2
bundesgesetz	2
kompensationsverkehrs	2
ausfuhr	2
aussenhandelsamt	2
vermittels	2
dezember	1
weitgehender	1
riesengewinne	1
geringsten	1
verzweifelten	1
versinken	1
teuerung	1
weitaus	1
zahlreichsten	1
volksklasse	1
gross-	1
mittelbetriebes	1
zwergbetrieb	1
nachgewiesen	1
bodenparzellierung	1
verunmöglichen	1
überanstrengung	1
prosperität	1
blinde	1
schutzzöllnerischer	1
entstandene	1
preisschwankungen	1
unsicheren	1
bodenpreise	1
hypothekarkredites	1
verderblichen	1
bevölkerungsüberschuss	1
fortgesetzt	1
zuwendet	1
industrieproletariat	1
industrieller	1
privatmonopolen	1
parlamentarisch-demokratische	1
grosstaaten	1
klassengegensatz	1
aufgehoben	1
gemildert	1
entfaltet	1
blossgelegt	1
ableugnung	1
klassencharakters	1
verschleiern	1
unterdrückungsapparat	1
auswärtige	1
heer	1
gebraucht	1
regierungsapparates	1
volksschule	1
privilegium	1
besseren	1
verleiht	1
bevormundung	1
hohem	1
entfernt	1
zögert	1
augenblick	1
staates-	1
derer	1
produktionskräfte	1
bedurfte	1
skrupellose	1
regierungs-	1
militärgewalt	1
illusorisch	1
glaubt	1
gewillt	1
rütteln	1
lohnverhältnis	1
hinausschweifen	1
bourgeoisien	1
absatzgebiet	1
fand	1
verbundenen	1
lohnsteigerung	1
preisaufschlägen	1
benutzt	1
fortschreitende	1
unvermeidliche	1
wechselwirkung	1
häuft	1
entbehrung	1
gewerblichen	1
weitern	1
lähmung	1
schliesslichen	1
stockung	1
gewerbliche	1
hemmen	1
gebrauchsgüter	1
beschleunigten	1
zusammenbruchs	1
gestellten	1
aufzuhalten	1
unmittelbare	1
überbundenen	1
endlichen	1
kapitalprofits	1
ausbeutungsverhältnisses	1
bourgeois	1
angreifen	1
aufheben	1
müsste	1
befriedigendes	1
obdach	1
genügende	1
beherrschenden	1
auswärtigen	1
anhängsel	1
klasseninteresse	1
aufgezwungenen	1
grossmächten	1
freiwillig	1
verbündet	1
angeblicher	1
erschwerung	1
handelsbeziehungen	1
boykott	1
repressalien	1
widersacher	1
gefügiger	1
klarer	1
zutage	1
weltkampf	1
zurücktritt	1
augenblicklicher	1
aktionsfähigkeit	1
lähmen	1
verzögern	1
gemäss	1
einzelaktionen	1
putschen	1
massenaktion	1
demonstration	1
wahl-	1
abstimmungskämpfe	1
benützung	1
initiativrechtes	1
referendums	1
kampfmittel	1
unterschätzen	1
missachten	1
ausgangspunkt	1
erweckung	1
zuführen	1
bewegen	1
unentbehrliches	1
erreichbarkeit	1
vornehmste	1
arbeiterpartei	1
herabzumindern	1
produkten	1
handelszwischengewinn	1
verkleinern	1
güterverteilung	1
künftige	1
vorzubereiten	1
massenstreike	1
vereinigten	1
weltproletariats	1
erlangt	1
wechselvollem	1
niederlage	1
begleitetem	1
einstigen	1
lehrt	1
erbitterten	1
stossen	1
entreissen	1
nächste	1
voraussichtlich	1
ansturm	1
langen	1
wechselvollen	1
reife	1
erwirbt	1
aufbaut	1
aufbauenden	1
gewaltsam	1
gehinderten	1
organisationsform	1
abzuwehren	1
erhobene	1
anarchische	1
profitwirtschaft	1
sogleich	1
einbezogen	1
wirtschaftsplan	1
grösstmöglichen	1
verbindet	1
rückständigen	1
erbrechts	1
wegnahme	1
beschleunigen	1
arbeitspflicht	1
verlustig	1
gegangenen	1
ausgeübt	1
gewaltmittel	1
gewordene	1
widerstände	1
niederzuzwingen	1
entgegensetzt	1
übergangsphase	1
entwicklungsgange	1
klassenstaat	1
hängt	1
entscheidenden	1
machtkämpfe	1
schärfe	1
gesprengt	1
klassenorganisationen	1
parteidespotie	1
minorität	1
klassenbewusste	1
beständigen	1
menschenmord	1
hasst	1
verabscheut	1
militärischer	1
greifen	1
ausschliesslichen	1
söldlinge	1
jeweilige	1
engstes	1
verwachsensein	1
erneuerung	1
manuellen	1
schaffenden	1
leistenden	1
verwaltungsfunktionen	1
sachen	1
allmählichen	1
hört	1
unterdrückungsorganisation	1
stirbt	1
weicht	1
rationellere	1
vermöge	1
vergeudung	1
schöpferischer	1
genusses	1
zuteil	1
bedarfsmitteln	1
erwerbes	1
meist	1
soziademokratische	1
geisseln	1
september	1
basel	1
exekutivbehörden	1
proporzes	1
volksvertreter	1
mandatausübung	1
frauenwahl-	1
-stimmrecht	1
angelegenheiten	1
passives	1
wahlrecht	1
fruchtloser	1
pfändung	1
konkurs	1
gesetzgebungsinitiative	1
friedlicher	1
verhandlungen	1
geheimdiplomatie	1
zollpolitik	1
westeuropäischen	1
wirtschaftsgemeinschaft	1
ausbaues	1
handelsvertretungen	1
berufskonsulaten	1
gesandtschaften	1
sozialabteilungen	1
geratenen	1
aktionsfähigen	1
gerichtet	1
kreditbegehren	1
entschlossenen	1
soldaten	1
gehorsam	1
verweigern	1
zivildienstpflicht	1
genossenschaftsfragen	1
gemischtwirtschaftliche	1
einfuhrmonopole	1
dienenden	1
hilfsstoffe	1
einfuhr-	1
handelsmonopol	1
tabak	1
ertragsbestimmung	1
sicherstellung	1
brotversorgung	1
getreidemonopol	1
sammelschienen	1
energieexportes	1
wasserwerke	1
broterzeugung	1
milch-	1
fleischversorgung	1
aufsicht	1
geldinstitute	1
gründerwesens	1
handelsstatistik	1
produktionsstatistik	1
steuerfragen	1
postsparkasse	1
angliederung	1
hypothekar-	1
handelsbank	1
städtebank	1
fundierten	1
arbeiterbank	1
steuerwesens	1
veranlagungsverfahrens	1
substanz	1
ausserordentlicher	1
beanspruchung	1
staatsfinanzen	1
unbebauten	1
erbfalles	1
grade	1
amtliche	1
inventarisation	1
todesfällen	1
zollfreiheit	1
unentbehrlichen	1
bedarfsgegenständen	1
belastenden	1
verwaltungsfragen	1
verwaltungsgerichtsbarkeit	1
produktionsbetriebe	1
gesetzlicher	1
mitverwaltungsrechtes	1
ausscheidung	1
kompetenzen	1
verantwortlichkeiten	1
beamtenkörpers	1
beamtung	1
tarifliche	1
amts-	1
dienst-	1
gehaltsverhältnisse	1
vorbildlicher	1
kultur-	1
schulfragen	1
zweckmässige	1
erwachsener	1
arbeiterhochschulen	1
bädern	1
sportplätzen	1
belehrenden	1
exkursionen	1
wald	1
freiluftschulen	1
überlastung	1
schüler	1
bedürftiger	1
schülerspeisung	1
schülerkleidung	1
schulärzte	1
schulzahnkliniken	1
gemeinschaftlicher	1
handarbeitsunterricht	1
anormaler	1
arbeiterrecht	1
wohnungsgesetz	1
grundbesitzes	1
geburtshilfe	1
säuglingsheime	1
tuberkulose	1
invaliden-	1
armengesetzgebung	1
wohnörtlichen	1
unterstützungsprinzips	1
existenzfähig	1
48-stunden-woche	1
gewerbeinspektion	1
weibliche	1
gewerbeinspektoren	1
gewerbegesetzgebung	1
lehrlingsgesetz	1
heimarbeiterschutzgesetz	1
lohnminima	1
betriebsräte	1
systematische	1
notstandsmassnahmen	1
rechtspflege	1
jugendstrafrecht	1
jugendgerichte	1
sicherheitshaft	1
bedingter	1
vergeltungsprinzips	1
erziehungsprinzips	1
amerikanischem	1
rechtsauskunftsstellen	1
zivilsachen	1
lohnstreitigkeiten	1
geleitwort	1
hundertjährigen	1
gründungsprogramm	1
betreffenden	1
zeitepoche	1
gültig	1
erachteten	1
darstellung	1
leitideen	1
handlungsbasis	1
akzeptiert	1
mitgeprägt	1
verändert	1
sechsjährigen	1
november	1
lugano	1
überwältigendem	1
herausgeberin	1
postfach	1
tel.	1
satz	1
mai	1
tausend	1
inhaltsverzeichnis	1
standortbestimmungen	1
oekologie	1
i	1
ii	1
iii	1
familienpolitik	1
bergbebiets-	1
wende	1
nachindustrielle	1
zeitalter	1
vorbereitet	1
schwere	1
liegen	1
nirgendwo	1
gehungert	1
getötet	1
kerker	1
überfüllt	1
unabänderliche	1
wider	1
lebenswerten	1
gegenwart	1
näheren	1
fernen	1
langfristigen	1
vertritt	1
teilgehabt	1
rezession	1
prekär	1
weltweite	1
einkommensverlust	1
umweltschäden	1
wohlbefinden	1
mitleidenschaft	1
gezogen	1
mitwelt	1
nachwelt	1
existenzbedrohende	1
meistern	1
dringt	1
zusammenlebens	1
zwischenmenschlichen	1
häufiger	1
eigentlichen	1
dinge	1
entgleitet	1
gesellschaftspolitischen	1
belangen	1
sprachlos	1
passiv	1
entfaltungsmöglichkeit	1
überkonsum	1
prestigeobjekten	1
suchtmitteln	1
vereinsamung	1
unerwarteten	1
aufschwung	1
relativem	1
ungezügelte	1
ungerechte	1
ausgeprägte	1
profitdenken	1
ausgehöhlt	1
wildwuchs	1
kapitalistisch	1
geprägten	1
gesellschaftsveränderungen	1
verunsichert	1
beunruhigt	1
datenverarbeitung	1
zumeist	1
konzentrationsprozesse	1
betrifft	1
masslose	1
gewaltig	1
angeschwollene	1
beheben	1
stürmische	1
verschwendung	1
begrenztem	1
schonung	1
naturschätze	1
erschliessung	1
dringend	1
umwälzungen	1
wirtschaftsweise	1
motor	1
gewinnerwartungen	1
entscheidungsstrukturen	1
entfremden	1
profitorientiertes	1
kontrollbefugnis	1
zunehmende	1
übergriffe	1
handlungsspielraums	1
anonyme	1
zentralistische	1
abgewertet	1
stimmenmacht	1
marktmächten	1
verflochtene	1
kartell	1
eliten	1
funktionären	1
beschränke	1
lasse	1
hypothekarzins	1
-verlegungen	1
ohnmacht	1
überforderung	1
enttäuschung	1
wahrnimmt	1
schamlos	1
privilegien	1
allgemeinwohls	1
unverfälschter	1
einzubringen	1
ermutigen	1
kleinräumigkeit	1
nationalstaaten	1
erspart	1
gewisse	1
überschaubarkeit	1
kontrollmöglichkeit	1
neutralen	1
hält	1
genauer	1
betrachtung	1
operieren	1
multinational	1
produktionsstätten	1
multinationalen	1
aufgekauft	1
geldströme	1
finanzplatz	1
einflüssen	1
abertausende	1
hängen	1
export	1
importe	1
fremdarbeiter	1
erfährt	1
industrieländer	1
lateinamerika	1
aufrechterhält	1
epoche	1
tragische	1
ernährungsproblem	1
nackten	1
überlebensfrage	1
herausforderung	1
internationalisierung	1
entgegenzustellen	1
zwingender	1
ereignissen	1
unzählige	1
machtwechsel	1
stattgefunden	1
anstatt	1
welthunger	1
weltweit	1
hundert	1
franken	1
irrsinnigen	1
rüstungswettlauf	1
verschleudert	1
angehäuften	1
atomwaffenpotential	1
mehrmals	1
militaristen	1
rüstungsexperten	1
waffenindustrielle	1
vor-	1
nachrüstungsprogrammen	1
katastrophe	1
unvorstellbarem	1
südamerika	1
sogenannte	1
konventionelle	1
innenund	1
aussenpolitische	1
waffengänge	1
inszenieren	1
tolerieren	1
atomsprengsätze	1
armen	1
gehetzt	1
schreckens	1
wurzelt	1
elitäres	1
gewandt	1
gleichartigkeit	1
ungleichartigkeit	1
begabungen	1
herrschaftsverhältnissen	1
enthält	1
aussieht	1
erstellt	1
fixierte	1
religionsersatz	1
unterscheidet	1
menschenbild	1
menschliche	1
tüchtigen	1
einhaltung	1
menschenrechtskonvention	1
aufbrechen	1
eingedrungen	1
entwicklungsprozess	1
schränkt	1
gefühle	1
liebe	1
orientierte	1
entwicklungswege	1
lebensgrundlagen	1
anfänglich	1
zugelassen	1
kapitalkonzentration	1
wirtschaftsinteressen	1
aneignung	1
gewinns	1
kapitalanhäufung	1
ungezügeltes	1
ergibt	1
kapitalanteile	1
wachstumszwänge	1
abgestützte	1
beides	1
steuerungsfunktion	1
anbeginn	1
treibende	1
proporzwahlrechts	1
frauenstimmrechts	1
mitgewirkt	1
formal	1
austragen	1
diskussionen	1
revidierbarkeit	1
bedingungslos	1
hierfür	1
erschliessen	1
basiert	1
unterschiedlichsten	1
kenntnissen	1
abgesprochen	1
verstandener	1
regierungsform	1
bewähren	1
grundentscheidungen	1
massenmedien	1
stattfindet	1
grundlegendes	1
machtverteilung	1
hineingreifen	1
kollektiv	1
mitverantwortung	1
grundhaltung	1
freizeitbereich	1
modell	1
person	1
kreativ	1
initiativ	1
einstehen	1
delegation	1
konsequenzen	1
oligarchie	1
wortgewaltigen	1
organisationstüchtigen	1
ermutigt	1
ausgangspositionen	1
methode	1
utopie	1
nahbereich	1
eingeübt	1
taugen	1
einüben	1
bedeuten	1
etappe	1
überschaubar	1
lösbar	1
gesamtgesellschaftliche	1
rahmenentscheidungen	1
fortgeschrittenen	1
entwicklungsstand	1
grössen	1
messen	1
abgesichert	1
ungleich	1
randregionen	1
sozialfürsorge	1
renten	1
zusatzleistungen	1
eingliederungsmassnahmen	1
humanen	1
immaterielle	1
unterschiedlicher	1
konflikt	1
ordnungsvorschriften	1
nicht-lohnorientierter	1
zukünftiges	1
unkontrolliertes	1
deklassiert	1
rand	1
gedrängt	1
erwächst	1
produktivitätssteigerung	1
verfügbare	1
laufend	1
bescheren	1
gefährlichen	1
garanten	1
lohnabhängige	1
unverzichtbaren	1
erbe	1
westlicher	1
begrenzung	1
unbehinderte	1
polizeigewalt	1
informationssystemen	1
persönlichkeitsrechte	1
widersprechen	1
rechtsstaatsempfinden	1
kampfparole	1
wirtschaftsmacht	1
rechtsstaatlichkeit	1
unabdingbares	1
staatlich-bürokratischer	1
elektronisch	1
gespeicherter	1
daten	1
